{
"LIBRE": "Le logiciel libre désigne à la fois une méthode de conception et une philosophie de partage. L'OpenSource étant cette méthode de conception débarrassée de tout enjeu politique. On pourrait presque faire l'équation suivante LIBRE = OpenSource + COMMONS.",
"WOW": "World Of Warcraft est l'expérience numérique la plus incroyable qu'il ait vécu. Il faut s'imaginer en 2007, alors que Facebook débutait à peine, se retrouver à 40 GEEKS en train d'essayer de vaincre un dragon majestueux, chacun suivant des ordres précis, après des mois de préparations et d'efforts communs. Maxime en a gardé la foi qu'internet pouvait permettre à une foule d'inconnus de travailler ensemble et de s'apprécier sans jamais se rencontrer physiquement. \n Il a utilisé cette vision au moment de réfléchir sur le cas de SHORTEDITION, qui se voyait confronté à des problèmes de scalabilité. Il a pu leur proposer un modèle de croissance organique basé sur le fonctionnement des guildes. Cela pourrait s'apparenter à du GROWTH HACKING, puisque l'entraide générée remplaçait le travail éditorial quotidien et laborieux.",
"GEEKS": "Maxime a beaucoup de respect pour les geeks, au sens de personnes suffisamment passionnées pour s'immerger dans un monde complexe, que ce soit WOW, Le Seigneur des Anneaux ou le logiciel LIBRE et en faire une culture complexe. Geek a un sens courant beaucoup plus lié à un usage abusif du numérique, mais il ne faut pas les confondre avec les nerds, les gamers ou les no-life. Même s'ils sont proches, ce n'est pas la même chose.",
"STORMZ": "Si tu viens de Stormz, alors tu es mon invité, met-toi à l'aise ! Maxime m'a dit qu'il devait passer un second entretien avec vous. Il reste à votre disposition pour définir une DATE bien évidemment. \n De ce qu'il a retenu du premier entretien, les missions auront une grosse dimension de GROWTH HACKING. C'est un aspect qui l'intéresse beaucoup et qu'il a très envie de travailler. \n Sinon, il a eu quelques REFLEXIONS sur Stormz, je peux vous les partager si vous le souhaitez",
"REFLEXIONS": "Pour continuer sur la thématiques des Cartes, Maxime a trouvé un article qui parle du card-based user interface. En terme d' UX DESIGN, cela pourrait être une piste intéressante %[Lire l'article](http://blogs.adobe.com/creativecloud/card-based-user-interfaces/?ref=webdesignernews.com&utm_content=buffer8de91&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer)",
"DATE": "N'hésitez pas à l'appeler pour ça, il attend votre appel au 0665663686. Il est disponible toute cette semaine.",
"GROWTH HACKING": "Le Growth Hacking est la capacité à maintenir et accélérer la croissance des metrics d'une startup notamment. \n C'est un peu comme le DESIGN UX, cela fait partie de ses mots qui regroupent des actions et des concepts très intéressantes pour une startup. Avant, on parlait de webmarketing, maintenant on utilise le terme growth hacking. \n L'intérêt de changer d'expressions, c'est de montrer une rupture, le growth hacking s'inquiète davantage de l'usage, c'est ce que démontre le funnel AARRR",
"AARRR": "Le funnel AARRR décrit le parcours idéal d'un client en fonction de sa connaissance et de son usage du service. Chaque étape demande ainsi une attention particulière et donc, des compétences à avoir pour une startup. Je vais vous montrer sur chacune ce que Maxime peut faire : \n ACQUISITION \n ACTIVATION \n RETENTION \n REFERRAL \n REVENU",
"ACQUISITION": "L’acquisition est le premier contact avec le client, c'est le moment où l'on va le chercher pour l'attirer. Cela passe par les canaux classiques de COMMUNICATION comme la publicité, le tractage en salon, des newsletters, du S.E.O ou encore des actions de marketing. Il est important d'avoir des données sur cette étape pour les optimiser. Il faut comprendre d'où les gens viennent, pourquoi ils sont venus et s'il y a un taux de rebond important. \n Le taux de rebond de rebond est le facteur qui fait le lien avec l'ACTIVATION. Puisqu'il vaut mieux acquérir 10 personnes intéressées que 100 qui n'en voient pas l'intérêt. De même, si l’on n’arrive pas à activer les personnes intéressées, le taux de rebond sera élevé. \n C'est pourquoi la landing page doit être parfaite, elle doit engager l'utilisateur et le pousser à l'action. L'UX DESIGN doit être très travaillée, et le CONTENU, que ce soit la présentation du service comme la prise de parole annexe d'un BLOG ou de twitter, doit être attractif.",
"CONTENU": "Produire du contenu peut être important pour une startup, cela lui donne une légitimité auprès de l'utilisateur mais également auprès de Google. En effet, le S.E.O valorise l'existence d'un blog de qualité. De ce côté, Maxime a eu l'occasion d'écrire des articles pour son blog personnel %[Voir le blog de maxime](https://medium.com/@M_Nialiv). \n Certains ont été d'abord publiés sur le blog interne du CREATIVE LAB de Renault. Ecrire des articles ou des NEWSLETTERS fait partie de sa formation à la REDACTION qu'il a eu au cours de ses études.",
"NEWSLETTERS": "Une bonne newsletter doit être simple et efficace. Elle doit remplir la promesse 'me lire vous rendra meilleur'. Une problématique d'ensemble peut donner confiance au lecteur quant au contenu de la newsletter. Un rythme ternaire semble adapté avec donc trois items clairs et identifiés. \n Pour cela, je pense qu'il faut solliciter les cercles d'or de Simon Sinek. Avec le premier item qui reprend le Why de l'envoyeur en faisant tout pour prouver que celui-ci est cohérent avec les attentes de l'utilisateur. Le Why, c'est la mission que se donne l'envoyeur, ses convictions, sa vision du monde. Il ne faut pas hésiter à prendre de la hauteur, à faire du lyrisme à la 'Think Different' \n Ensuite viens le What, c'est ce que l'envoyeur fait, et également ce que l'utilisateur peut faire avec lui. Il faut lui faire une promesse d'usage, lui vendre un service. \n Enfin, le How, qui va expliquer la procédure à suivre pour réaliser cette promesse. Cela peut être des How To, des tutoriaux, des promotions...",
"ACTIVATION": "L’activation est le moment où l'utilisateur décide de tester le service, ils doivent percevoir la valeur de votre produit dès le premier essai. Cette fois, c'est le taux de conversion qu'il faut surveiller pour savoir si l'étape de l'activation est optimisée. Si l'acquisition a été bien faite, vous partez avec un avantage certain puisqu'ils seront dans le bon état d'esprit pour percevoir l'USAGE que vous proposez. Parler d'usage n'est pas anodin, puisque l'utilisateur va jauger votre service selon ce prisme : Que va-t-il pouvoir faire grâce à vous ? C'est une négociation qui s'ouvre et il faut savoir l'accompagner et être clair dans ses propositions. \n C'est pourquoi il vaut mieux consolider le cœur de la proposition de valeur que la périphérie pour favoriser le passage à l'étape RETENTION.",
"RETENTION": "La RETENTION, ou fidélisation, c'est la consolidation de l'usage qui rentre dans les habitudes. Il faut que l'utilisateur ne puisse plus s'en passer. C'est donc des indicateurs de fidélisation qu'il faut surveiller, en regardant notamment la qualité et la régularité de l'usage. Cela passe par du service après-vente notamment pour vérifier s'il se sert correctement de l’outil. Les outils de communication comme les newsletters ou les mails automatisés permettent de garder l'utilisateur à la table de négociation. \n Un chatbot peut également être une bonne façon de répondre aux interrogations de l’utilisateur avant que cela ne le motive à quitter le service.",
"REFERRAL": "L'étape REFERRAL, c'est le bruit que fait l'utilisateur autour de la négociation. S'il est prêt à ramener ses amis à la table de négociations pour avoir plus de poids, tant mieux. Qu'est-ce qu'un parrainage ? C'est un échange de bon procédé, si vous améliorez mon usage, je vous trouverai d'autres utilisateurs. \n Il faut bien avoir confiance que l'indifférence est pire que la frustration. Il faut générer du bruit autour du service, qu'il soit positif ou négatif. Si quelqu'un est capable de prendre la peine de se plaindre sur les réseaux sociaux, c'est qu'il a l'espérance que cela pourra améliorer le service ou le remettre dans le droit chemin. \n Si l'on arrive à combler ses espérances, il sera conquis et tous ceux qui auront suivi la négociation avec lui. \n La plus grande victoire reste l'identification, si l'usager s'identifie à votre service, alors il sera votre premier ambassadeur. C'est pour cela qu'il faut comprendre ce qui motive l'utilisateur pour pouvoir parler à son cœur. \n Je me souviens mon oncle, pourtant farouche pourfendeur de la publicité, faire l'éloge durant toute les vacances de la Logan de Dacia, de son absence de design et de sa fiabilité. Les valeurs de la Logan avait réussi à le toucher et il s’y est identifié.",
"REVENU": "C'est la question du prix, résolument tabou, d'autant plus sur le numérique. Vous apportez un usage à l'utilisateur, qu'est-ce qu'il vous apporte en retour ? \n Il faut prendre en compte les capitaux de Bourdieu pour y répondre. Si le capital financier est le plus important, il ne faut pas oublier les capitaux sociaux comme la réputation, la célébrité ou la légitimité, ou encore du capital de créativité dans le cas où l'utilisateur va améliorer le service. \n Un utilisateur peut ne pas vous donner de l'argent si sa présence vous donne la légitimité d'aller faire payer d'autres utilisateurs plus enclins à la dépense par exemple. \n La valeur de nombreux services vient de ses utilisateurs, plus ils sont nombreux, plus le service a de la valeur. Ainsi, il faut définir plusieurs types de client en fonction de ce qu'ils apportent. \n Après pour la question du pricing, il ne faut pas hésiter à faire des tests, à tâtonner pour voir ce qui fonctionne. Dans tous les cas, il faut arriver à être data-driven à chaque étape pour être sûr que les intuitions ne sont pas des illusions.",
"TROMBONE": "Lalala ![trombone](Math.Random()*50) \n %[trombone](Math.Random()*50) ",
"1": "Accrocher des feuilles entres elles ",
"2": "Crocheter une serrure",
"3": "Faire des trous dans une feuilles",
"4": "Faire un bonhomme en fil de fer",
"5": "Lier des ficelles entre elles",
"6": "M’en servir d’unité de construction pour faire des maquettes, avec du film transparent",
"7": "Faire un mini cerf volant",
"8": "M’en servir de marque-pages",
"9": "Me gratter les pieds",
"10": "Faire des massages",
"11": "Accrocher la couette à son drap",
"12": "Faire un piercing",
"13": "Enlever de la nourriture qui attache d’une poêle (uniquement côté rond)",
"14": "Accrocher une poignée à une porte lorsque le clou est perdu",
"15": "Tuer quelqu’un par occlusion intestinale (planter dans le nombril)",
"16": "Le lécher pour lutter contre la soif",
"17": "Le faire fondre pour des sculptures, comme de l’étain",
"18": "Caler une porte",
"19": "Jouer avec un chat",
"20": "Réparer un bracelet",
"21": "Réparer un vieux fauteuil",
"22": "Faire une chaîne pour porter une guitare",
"23": "Faire un test de créativité, marche également avec des sachets de thés",
"24": "Faire un rond pour un porte clé",
"25": "Enlever la crasse d’une chaussure",
"26": "Attacher les cheveux d’une fille",
"27": "Accrocher sa cravate à sa chemise",
"28": "Bloquer les accords d’un ukulélé",
"29": "Récolter et accrocher des feuilles pour un herbier",
"30": "Faire des jeux de lancer, comme avec des capsules",
"31": "Les lancer sur mon voisin pour l’embêter",
"32": "Le faire rebondir sur une table en rythme",
"33": "En faire des baguettes, puis faire des roulements de trombone",
"34": "Décrotter le dessous des touches de mon clavier",
"35": "Réparer un fil électrique",
"36": "S’en servir de gabarit pour faire un trait où un angle particulier",
"37": "Faire des étoiles",
"38": "Le mettre sur une flamme pour faire un cours sur la chaleur et la résistance des métaux",
"39": "L’insérer dans un tableau sur l’inanité de la vie de bureau",
"40": "Le planter dans une chaise pour piéger un ennemi",
"41": "Ouvrir des emballages à ouverture pas si facile",
"42": "M’en servir pour ranger des câbles",
"43": "Faire une mini-catapulte ou s’en servir pour charger une mini-sarbacane",
"44": "Le mettre autour de mon oreille, pour paraître étrange",
"45": "S’en faire un pince-nez pour les odeurs",
"46": "En faire une boucle pour les boutons ou les zips cassés",
"47": "En faire un fil à beurre",
"48": "S’en servir pour découper une pomme depuis le centre",
"49": "En faire des petits panneaux pour des plantes aromatiques",
"50": "En faire des petits tuteurs pour des plantes aromatique",
"CONNECT ME": "",
"DISCONNECT": "Roger that, EstherBot is back."
}
