{
"0": "Pssst ! Oh, je vous en prie, écoutez-moi. Vous m'entendez ? Pendant que vous lisez ces mots, les entendez- vous dans votre tête ? Entendez-vous ma voix ? C’est que je suis novice et je ne sais pas trop si j'ai lancé correctement le sortilège... Je suis ici, dans ce livre. Prise entre les pages en quelque sorte. Mais je me trouve également ailleurs, bien entendu. J'habite Avalon. Je m'appelle Cody et je suis apprentie sorcière. Mon Maître est l'enchanteur Merlin. Ou plutôt était. Car l'enchanteur Merlin est mort... Non, non, ne riez pas... C'est triste... Affreusement triste. Tout le royaume est en deuil. Enfin, une grande partie du royaume. Il paraît qu'il est tombé d'un arbre alors qu'il chapardait des pommes. Tué sur le coup. A quatre-vingt-dix-neuf ans à peine ! Puis, le corps a disparu dans un nuage de fumée. Magicien jusqu'à la dernière seconde ! Un petit dé de gelée de prunes, c'est tout ce qu'on a retrouvé au pied de l'arbre. Très, très triste. Et alors, le roi Arthur m'a ordonné de faire appel à vous. \n Par la barbe sacrée de saint Etienne ! s'est-il écrié de son ton brusque. Tu vas te charger de cette maison, Cody. Nous avons plus que jamais besoin de Pip. Et sans Merlin, tu es la seule à pouvoir lancer le sortilège du filet. Cody.' Donc, me voici. Et vous voilà. Et si je ne sais pas très bien comment m'y prendre avec ce satané sortilège, ce que je sais c'est qu'il n'y a pas une minute à perdre. La Légion des Morts marche sur Avalon ! Si la Légion des Morts marche sur Avalon, mieux vaut couper court aux palabres. Si vous connaissez les règles de la Quête du Graal, rendez-vous au 1. Sinon rendez-vous au 3.", 
"1": "Un bruit étrange résonne à vos oreilles. On dirait un peu le bourdonnement d'un essaim d'abeilles, chacune jouant du tambourin et du chalumeau. Les murs de la pièce où vous trouvez se mettent soudain à frémir avant de disparaître dans une espèce de brume alors que le plancher semble se convulser, telle une lame de fond. Vous voyez par la fenêtre les grands immeubles voisins vaciller et s'écrouler. Une tempête se déchaîne au-dessus de vous. Vous vous retrouvez aveugle, sourd, muet, à demi estourbi, ce qui n'est certes pas la meilleure façon de se lancer dans l'aventure. Des voix susurrent à votre oreille gauche : \n - Préfères-tu être bouilli ou rôti ? \n - Préfères-tu mourir de faim ou de soif? \n - Préfères-tu voter socialiste ou conservateur ? A votre grande horreur, votre corps commence à fondre. Vos mains, vos pieds et diverses autres parties de votre anatomie se détachent de vous et tombent avec des flocs mous. Le monde se met à tournoyer et vous sombrez dans une nuit sans fond... Vous revenez à la vie en un lieu et en un temps différents (et dans un corps qui, lui, n'a plus grand-chose à voir avec l'original : plus massif et beaucoup moins séduisant que celui que vous venez de quitter). Autour de vous, un invraisemblable bric-à-brac ne vous laisse aucun doute : vous venez d'être transporté dans l'une des demeures de Merlin. Devant vous, manipulant avec nervosité une boule de cristal, se trouve une ravissante jeune fille rousse d'environ treize ans. \n - Qui êtes-vous? demandez-vous, sentant déjà s'accélérer dans vos veines le flux du sang de l'aventure. \n - Cody, répond-elle avec la voix de Cody. Je vous l'ai dit, petit serin. Maintenant, rassemblez votre équipement et mettez-vous en route. Savez-vous que vous faites sur elle l'effet d'un véritable aimant ? \n - Un aimant ? Sur qui ? demandez-vous. Ou sur quoi ? \n - Sur elle ! s'exclame Cody d'un ton excédé en vous tendant une courte épée dans un fourreau ouvragé. Allez, prenez votre épée. Vous aurez besoin de ce truc-là ! \n - Hé, dites donc, qui traitez-vous de truc ? proteste Excalibur Junior (en abrégé, E.J.), votre épée parlante mondialement connue Ignorant l'intervention d'E.J., la jeune fille vous fixe droit dans les yeux. \n - Je vous en prie, dépêchez-vous! Implore-t-elle d'une voix pressante. Ils risquent d'arriver d'une minute à l'autre. Rassemblez votre équipement et partez ! Bon, bon, répondez-vous, un peu interloqué par son anxiété et son incapacité à vous donner le moindre renseignement précis. Et où est-il mon équipement? \n - Au paragraphe 2 ! s'écrie-t-elle en vous poussant vers une porte.",
"2": "Vous débouchez en trébuchant dans une seconde pièce encombrée d'armes et d'accessoires brisés pour la plupart et dont le reste est à peu près hors d'usage Cody vous a claqué la porte dans le dos et elle est. Semble-t-il, en train de la verrouiller, de la barrer, de la condamner. \n - Hé, dites donc, une minute ! Criez-vous, furieux. Mais une voix à votre côté déclare avec calme : \n - Laisse-la tranquille. Elle est déboussolée par la mort de Merlin. \n - La laisser tranquille ! Vous exclamez-vous, exaspère de constater qu'EJ. Est toujours aussi bornée. La laisser tranquille quand elle nous boucle à double tour... pauvre cloche ! \n - Il y a une autre porte là-bas, fait observer votre péronnelle d'épée en pointant son pommeau vers le mur opposé. Elle donne dehors. On m'a prévenue. Si tu veux bien rassembler tout ce dont tu penses avoir besoin, je te mettrai au courant au moment de partir. Sans cesser de bougonner, vous examinez le fatras empilé devant vous. Les seuls objets restés à peu près intacts, et donc utilisables, sont les suivants : Ardoise Barre de fer Bolas Boule de gomme Chevalet Clous Corde (rouleau de 15 mètres) couronne (fer-blanc, peinte en or) Doigtier Epingle de sûreté Fermeture éclair (primitive) Gantelet de cuir Gobelet Gourde d'eau (pleine) Gourde de vin (pleine) Gourde de whisky (pleine) Hache Haricot sauteur (du Mexique) Koala empaillé Livre (le Temps de la malédiction) Peinture orange (un pot) Portrait (médaillon miniature du roi Arthur) Presse-papiers (en forme de poire) Scie égoïne Scie à métaux Tarte aux pommes Tatou artificiel Tige de verre Trousse d'équarrissage Ver-coquin Xylophone - Tout ça me paraît bien bizarre, laissez-vous échapper à haute voix. Plutôt classique comme matériel, remarque E.J. Et n'oublie pas que tu ne peux emporter que six objets. Sinon tu serais empêtré pour te battre ! Je me souviens, je me souviens ! Qu'est-ce que c'est qu'un tatou artificiel ? Une espèce de mangeur de fourmis à ressort, dit EJ. Rappelle-toi, tu en as déjà eu un dans le Royaume des Morts ? \n - Et un ver-coquin, c'est quoi ? Demandez-vous. Ça. Mystère ! répond E.J. en haussant les épaules. Dans des aventures pareilles, on ramasse ce qui vous tente, en se contentant d'espérer que ça pourra servir... Cessez donc de poser ces questions stupides, et choisissez soigneusement les six objets qui vous paraissent les plus utiles. Ce qui est loin d'être évident ! Puis, après les avoir inscrits sur votre Feuille d’Aventure, rendez-vous au 4 où vous aurez peut-être la chance d'en apprendre un peu plus sur l’aventure qui vous attend... ",
"3": "Écoutez, dit la voix de Cody (dans votre tête), moi-même, je suis une néophyte en matière d'aventures. Personne ne m'a appris les règles du jeu. J'ai simplement arraché une page de l'un des... (Un sanglot !) Livres de Sortilèges de Merlin. Et je l'ai recopiée soigneusement à la fin de ce livre (p. 209). Mais maintenant, faites un effort et tâchez de comprendre ce que j'ai moi-même du mal à comprendre... \n POINTS DE VIE Pour calculer vos POINTS DE VIE. Lancez deux dès et multipliez le résultat obtenu par 4. Vous allez obtenir un chiffre compris entre 8 et 48. Si vous estimez ce total insuffisant - c'est à coup sur le cas pour 8, faites un nouvel essai. Vous avez droit à trois tentatives (pas plus) avec la faculté de choisir le meilleur total que vous réaliserez. Les POINTS DE VIE sont extrêmement importants dans les combats. Si, au cours d'un affrontement, ils sont ramenés à 5, vous serez réduit à l'impuissance (c'est-à-dire que vous pourrez continuer l'aventure, mais que vous serez automatiquement tué au prochain combat qui se présentera, sauf si vous avez entre-temps regagné des POINTS DE VIE). Si votre total de POINTS DE VIE devient égal à zéro, vous êtes mort. Il en va, bien entendu, de même pour vos adversaires. \n COMBAT Pour frapper un adversaire à mains nues, vous lancez deux dés. Si vous faites 6 ou plus, vous lui avez porte un coup. Si vous obtenez moins de 6, c'est que vous avez maladroitement frappé à côté. Admettons que vous ayez touché votre adversaire : pour chaque point marqué au-dessus de 6, vous lui causer un dommage. Si vous avez obtenu 7, vous marquez contre lui 1 Point de Dommage : 8, 2 Points de Dommage, etc. Chaque Point de Dommage marqué contre un ennemi est déduit de ses POINTS DE VIE. Bien entendu, votre adversaire se battra de la même façon contre vous. Avant tout combat, vous devrez déterminer qui frappe le premier (qui porte le premier coup). A cet effet, lancez deux dés pour votre adversaire et deux dés pour vous-même. Celui qui obtient le total le plus élevé frappe le premier (c'est-à-dire lance les dés le premier). Si les résultats sont égaux, recommencez jusqu'à ce que l'un ou l'autre l'emporte. Si vous utilisez des armes - et ce sera le cas la plupart du temps -, les règles changent légèrement. Par exemple, votre fidèle épée parlante E.J. possède un pouvoir magique. Lorsque vous l'avez en main, il vous suffit de faire au minimum 4 pour toucher un adversaire. De plus, grâce à elle, vous infligerez 5 Points de Dommage supplémentaires (+ 5) à un adversaire à chaque fois que vous le toucherez qui s'ajouteront à tous les autres Points de Dommage obtenus par les dés. \n ARMURES Le port de l'armure entraine toujours pour celui qui l'a revêtue une réduction des Points de Dommage qu'il peut subir. Merlin a donné à Pipa un pourpoint en peau de dragon lors d'une aventure précédente : il vaut une déduction de 4 Points de Dommage à chaque coup qui pourrait lui être infligé. RÉACTION AMICALE Le combat est important mais, dans de nombreux cas, il y aurait tout intérêt à l'éviter. Cette méthode est applicable (avec de la chance) de deux façons. La première, c'est d'essayer de provoquer de la part de l'adversaire une Réaction Amicale. Pour ce faire, lancez deux dés pour votre ennemi et trois fois deux dés pour vous. Si vous obtenez un résultat inférieur à celui de votre ennemi, la Réaction Amicale vous sera acquise, et vous vous comporterez comme si vous aviez gagné le combat. Vous pouvez donc constater qu'il n'est pas facile d'obtenir une Réaction Amicale d'un adversaire. TENTATIVE DE CORRUPTION L'autre façon d'éviter l'affrontement est la Tentative de Corruption. Elle n'est utilisable que dans les paragraphes marqués *C ou l'astérisque (*) correspond au nombre de Pièces d'Or que votre ennemi est susceptible d'accepter. *C égale 100 Pièces d'Or : **C, 500 Pièces d'Or: ***C, 1 000 Pièces d'Or, *****C, 10 000 Pièces d'Or. (Les Pièces d'Or ne sont pas impératives. Si vous avez sur vous des diamants ou tout autre objet d'une valeur égale ou supérieure, ils feront l'affaire.) Vous pouvez évaluer les pierres précieuses dont vous disposez en lançant deux dés pour chaque pierre, en multipliant le résultat par 10 et en considérant le total obtenu comme la valeur de la pierre en Pièces d'Or. Les accessoires magiques présentent plus de complexité. En général, la valeur de tout objet magique peut être obtenue par un lancer de deux dés dont le résultat est multiplié par 100. Mais si cet objet est une arme magique ou quelque chose qui peut être utilisé dans un combat, alors le total de votre lancer de dés devra être multiplié par 1 000. Les accessoires magiques très personnels (comme EJ.) n'ont pas de prix (Merlin soutient que cette épée prodigieuse vaut plus de 2 500 000 Pièces d'Or) et ne devront jamais être vendus, quel que soit votre besoin d'argent. Si vous voulez acheter un adversaire, lancez deux des Si vous faites de 2 à 7, votre offre a été refusée. Mais, refusée ou non, vous avez perdu votre argent. Si vous faites de 8 à 12, alors l'offre a été acceptée et vous poursuivez votre chemin comme si vous aviez gagné un combat, après avoir donné la somme convenue. Mais souvenez-vous bien que cette possibilité ne vous est offerte que si elle est formellement spécifiée à côté du numéro d'un paragraphe. \n MAGIE Dans cette aventure, vous devrez très certainement recourir à la magie pour vous sortir de situations fâcheuses. Lorsque vous déciderez de jeter un sort, vous lancerez deux dés. Si le chiffre obtenu est égal ou supérieur à 7, il produit l'effet souhaité. Sinon il est totalement inopérant. Chaque sort jeté coûte 3 POINTS DE VIE. Qu’il donne un résultat ou non. Enfin aucun sort ne peut être jeté plus de trois fois, qu'il ait eu un effet ou non. \n GUÊRISON Il est naturellement impossible d'éviter tous les combats, vous êtes donc voué à perdre des POINTS DE VIE à un moment ou à un autre de l'aventure. Mais il existe des moyens de les récupérer Votre équipement au départ de l'aventure comprend trois fioles de Potion Curative, chacune contenant 6 doses - en tout, donc 18 doses. Chaque fois que vous prendrez une dose de Potion Curative (au goût infect, soit dit en passant) vous lancerez deux dés et vous ajouterez le chiffre obtenu à votre total de POINTS DE VIE Les onguents agissent un peu de la même façon. Merlin étant extrêmement chiche, votre équipement ne comporte que cinq applications d'onguents. Inutile de lancer les dés à cet égard. Chaque application vous restituera 3 POINTS DE VIE. \n SOMMEIL Si vous êtes à court de potions ou d'onguents ou si vous désirez les conserver pour les utiliser ultérieurement, vous pouvez toujours avoir recours au sommeil pour recouvrer des POINTS DE VIE. Vous êtes libre de dormir n'importe quand, sauf au cours d'un combat. Il vous suffit pour cela de lancer un dé. Si vous obtenez un 5 ou un 6, lancez encore deux autres dés et ajoutez le chiffre obtenu au total de vos POINTS DE VIE. Si vous faites moins de 5, vous devez vous rendre à la Section du Temps du Rêve (voir page 216). Vous comprendrez alors que dormir présente certains dangers : vous risquerez très souvent de perdre encore plus de POINTS DE VIE dans le Temps du Rêve que pendant l'aventure et, parfois même, vous pourrez y trouver la mort. \n LES POINTS D'EXPÉRIENCE Quelle que soit la méthode que vous employez pour récupérer des POINTS DE VIE vous ne pourrez jamais en obtenir plus que vous n'en aviez au départ. Mais vous pourrez augmenter votre Total de Départ de POINTS DE VIE (assez lentement, il faut le reconnaître) grâce aux POINTS D'EXPERIENCE Vous gagnerez 1 POINT D'EXPERIENCE pour chaque combat dont vous sortirez vainqueur ou pour chaque énigme que vous aurez résolue. (Et c'est à vous qu'il incombe d'en conserver la liste.) Lorsque vous avez réuni 20 POINTS D'EXPÉRIENCE, vous pouvez les échanger contre 1 POINT DE VIE PERMANENT. Les POINTS DE VIE PERMANENTS s'ajoutent à votre total de POINTS DE VIE, mieux encore, vous pourrez conserver jusqu'à 10 POINTS DE VIE PERMANENTS dans votre prochaine aventure. \n ARGENT Comme il est toujours utile d'avoir sur soi quelques Pièces d'Or au cours d'une aventure, vous pouvez, au départ, lancer deux dés et multiplier le résultat obtenu par 10. Vous saurez ainsi quelle est votre réserve initiale de Pièces d'Or. \n RÉPÉTITIONS DE L'AVENTURE Sans aucun doute allez-vous souvent perdre la vie au cours de cette aventure. Et vous allez faire de nombreux séjours au redoutable paragraphe 14. Mais ne vous inquiétez pas : Merlin veille ! Et muni de nouveaux POINTS DE VIE, vous ne tarderez pas à reprendre votre mission. Lorsque vous recommencerez ' aventure, tous les monstres que vous aurez vaincus auront disparu à tout jamais. Mais il en sera de même des trésors ou des objets que vous aurez pu découvrir. Et qui. Naturellement, ne seront plus en votre possession. Il serait donc utile, sinon indispensable, de dresser une carte très précise de tous les lieux que vous visiterez. \n LA FEUILLE D'AVENTURE En pages 6 et 7, vous trouverez votre Feuille d'Aventure. Elle vous servira à noter tous les détails de la mission que vous allez devoir mener à bien. Soyez très attentif à bien la tenir à jour car il n'en sera plus fait état dans les pages qui vont suivre. \n - Oh mon dieu, il faut se rappeler tant et tant de choses, gémit Cody. Je ne sais pas si tout ceci vous sera utile... Mais la magie... la magie... Ah ! Oui ! La magie ! Eh bien, votre Livre de sortilèges combinés se trouve en page 209. Tout ce que je peux en dire, c'est que jamais, au cours de l'aventure qui vous attend, il en sera fait état. Mais sachez que vous pourrez utiliser tous les sortilèges qui y sont décrits. A la condition de bien en suivre le mode d'emploi. Maintenant, êtes-vous prêt pour le Sortilège du Filet? C'est parti ! \n C 'est effectivement parti pour le 1.",
"4": " - Et maintenant, on est censé faire quoi ? Demandez-vous à E.J., quelque peu désorienté et fort encombré par votre équipement. \n - On ouvre résolument la porte, répond votre fidèle épée. Celle qui donne à l'extérieur. Car cette petite peste de Cody a fermé l'autre à double tour. Méfiant, vous vous dirigez vers la porte en question. Vous en tirez les lourds verrous, vous l'entrebâillez, vous passez une tête prudente dans l'ouverture, vous ramenez une tête horrifiée dans la pièce, vous refermez la porte à la volée que vous verrouillez dans le même mouvement. Puis vous vous immobilisez, le cœur battant, le dos pressé contre le panneau de bois. \n - Miséricorde ! Vous écriez-vous. Ce n'est pas Avalon. Non. en effet, remarque allègrement E.J. C'est horrible ! Dites-vous en reprenant difficilement votre souffle L'endroit le plus affreux que je n’aie jamais vu. \n - N'est-ce pas? commente E.J. d'un ton encore plus joyeux. Absolument affreux. \n - Et cette Chose... là... derrière la porte... \n - Elle essaye seulement de dévorer tout ce qui passe à sa portée. \n - Mais c'est de nous qu'il s'agit ! Hurlez-vous. \n - Bien raisonné! approuve E.J. d'un ton sagace. Mais ce n'est pas une raison pour moisir ici. En soupirant, vous la tirez de son fourreau puis, vous tournant vers la porte, vous en faites coulisser les verrous. \n - A Dieu vat !... marmonnez-vous en franchissant le seuil d'un bond pour affronter la Chose. Qui possède 20 POINTS DE VIE et cette sorte de crocs qui infligeront 3 points de Dommage supplémentaires. Si la Chose vous dévore, elle recrachera vos os au 14. Si, par miracle, vous vous en sortez vivant, allez vite jeter un coup d'œil au 10.",
"5": "La route qui mène au lac est longue et pénible. D'autant plus pénible que roches pointues, profondes ornières, épineux en tout genre se multiplient à plaisir sous vos pas. \n - Je suppose que tu es certain de ta direction ? Finit par demander E.J. d'une voix où perce une certaine inquiétude. \n - Tais-toi. Je marche ! Lui répondez-vous sèchement. Comme vous vous rapprochez du but, vous constatez que vous avez de plus en plus de mal à respirer et, lorsque vous atteignez enfin les rives du lac de soufre, non seulement vous transpirez comme un bœuf, mais vous soufflez comme un soufflet de forge et vous êtes malade comme un chien Si la situation n'était déjà pas brillante, elle a nettement empiré. Le lac bouillonne et, des bulles qui crèvent à la surface, s'élèvent des nuages d'une fumée infecte qui s'étale de toutes parts pour former un voile de chaleur puante à peine supportable. Si tel est le résultat de la pollution industrielle, il serait grand temps que le roi promulgue des lois draconiennes. Sur le lac flotte une petite barque métallique aux flancs de laquelle jouent les reflets amortis de la nappe de soufre. Aux avirons est enchaînée la plus ravissante jeune personne que vous ayez jamais vue (pardon Cody !). Ohé, ravissante jeune personne ! Lancez-vous en toussant. \n - Ohé, petit mais solide et séduisant jeune homme ? réplique-t-elle. Êtes-vous venu me sauver ? \n - Ça, je n'en ai pas la moindre idée, marmottez- vous. Qu'en penses-tu, E.J. ? Pourquoi pas ? Murmure votre fidèle épée, bien connue pour le cynisme qu'elle affiche vis-à-vis des beautés enchaînées rencontrées lors d'une aventure. Ce canot pourrait certainement nous rendre les plus grands services... Vous vous avancez de quelques pas vers la rive, mais en prenant grand soin de ne pas mettre le pied dans le liquide nauséabond. Ohé, ravissante jeune personne, pouvez-vous ramer un peu de mon côté ? Ma fidèle épée et moi- même vous protégeront de toute attaque... ajoutez- vous d'autant plus hardiment qu'un rapide coup d'œil vous a assuré que les environs étaient tout à fait déserts (mais il faudrait être fou pour s'aventurer par ici). \n - Bonne idée ! répond la jeune fille. Et elle se met à peser sur les avirons. Je n'aime pas ça, marmonne E.J. C'est trop facile. \n - Moi non plus, répondez-vous de même. Ouvrons l'œil.\n - J'espère qu'il n'y a pas d'araignées dans cette barque, remarmonne E.J. J'ai horreur des araignées. Dans un léger bruissement, le canot finit par accoster. Dans un bruit de ferraille, la ravissante jeune personne se lève. Prenez votre épée pour rompre ces chaînes, dit- elle d'une voix douce. Ensuite, je pourrai vous rejoindre. \n Qu'allez-vous faire ? Vous pouvez briser les chaînes au 9 ou vous conduire comme un pignouf et refuser d'intervenir au 7.",
"6": "- Tout a commencé, déclare E.J. paisiblement, lorsque Merlin s'est tué en mangeant des prunes empoisonnées. \n - Mais, dis donc ! Je croyais qu'il s'était tué en tombant d'un pommier... \n - Possible ! Toujours est-il que tout a commencé à ce moment-là Donc, lui mort, voilà Avalon privé de la protection magique de son sorcier suprême. Il y a Cody, bien sûr, mais ce n'est qu'une apprentie et, entre nous, les sorciers de ce royaume sont loin d'avoir l'expérience de Merlin ! Enfin, pour abréger, une semaine après que Merlin s'était noyé, quelques ouvriers du roi qui travaillaient à la réfection du mur d'Hadrien, ont été les témoins d'un spectacle terrifiant : venant du nord, une horrible armée de squelettes et de cadavres décomposés... \n - La Légion des Morts, dites-vous, haletant. La Légion des Morts, confirme E.J. Je l'avais toujours considérée comme un mythe mais, après tout, le savoir d'une épée -aussi exceptionnelle soit-elle- ne va pas loin. Les ouvriers se sont carapatés sans demander leur reste. Nous ignorons donc ce - qu'a ensuite fait la Légion. Mais nous savons qu'elle n'a pas marché vers le sud car les ouvriers ont eu le temps de courir jusqu'à Londres pour prévenir le roi - qui a aussitôt envoyé des éclaireurs au nord. Les services secrets n'ont pas tardé à retrouver sa trace. En Ecosse, très exactement, qu'elle mettait à feu et à sang, rasant les villages, brûlant, pillant tout sur son passage, jusqu'à perturber les Jeux Traditionnels des Highlands ! Rien ni personne ne pouvait lui résister, d’autant qu'il est fort difficile de tuer des cadavres... Un jour ici, le lendemain là, elle était pratiquement introuvable. Aux dernières nouvelles, elle se dirigerait maintenant vers le sud. Vers Avalon, pour être plus précis. C'est alors que la décision a été prise de faire appel à Pip, Pip le Pourfendeur de sorciers, l'Exterminateur de dragons, le Verrouilleur des portes du sinistre... \n - Ça va, ça va ! Dites-vous, interrompant cette litanie de titres, reflets fidèles de tous vos exploits. Continue. \n - Tu es le seul qui ait une chance de survivre à un affrontement avec La légion des Morts, déclare E.J., guilleret. C'est pourquoi Cody a lancé le sortilège du Filet et créé la porte magique pour perdre le moins de temps possible. Et donc, nous voilà. \n - Nous voilà où? \n - En Ecosse, dit E.J. Fronçant les sourcils, vous considérez - quelque peu perplexe - le paysage pour le moins inhospitalier qui vous entoure. \n - C'est l'Ecosse, ça ? \n - A moins que Cody ne se soit vraiment trompée, répond E.J. en frémissant légèrement dans son fourreau. \n - Et je suis censé vaincre la Légion des Morts au complet, et tout seuil. \n - Pas tout seul, dit E.J. Je suis là ! Accablé, vous vous asseyez sur un rocher et vous plongez la tête dans les mains. Au bout d'une minute, E.J. reprend, d'une voix plus qu'hésitante : Et ce n'est pas tout... Merlin est à la tête de la Légion. Comment vous êtes-vous fourré dans un pétrin pareil ? Et, question subsidiaire - mais capitale -, comment allez-vous vous en sortir ? Vous trouverez au 8 une carte de la région qui vous aidera peut-être à y voir plus clair. ",
"7": "- Tout compte fait, non. Je ne vous délivrerai pas. Du moins pour le moment, dites-vous d'un ton circonspect à la jeune beauté. \n - Vous êtes vraiment un répugnant personnage, vous lance-t-elle dans une lugubre plainte. Et sous vos yeux horrifiés, elle saute du bateau et coule à pic vers le fond du lac. Un instant, vous en contemplez la surface, bouche bée, incapable de comprendre ce qui s'est passé. Des projets fous de sauvetage vous tournoient dans la tête, mais un nouveau coup d'œil au lac vous dissuade de toute entreprise téméraire. Enfin, on a toujours le canot, dit E.J., philosophe. En effet, vous l'avez. En outre, il est si ingénieusement conçu qu'il est repliable et que vous pouvez le caser dans votre sac. Donc, prenez-le sans hésiter et filez avant qu'apparaissent d'autres ravissantes créatures susceptibles d'en arriver à de pareilles extrémités. Au 12 vous atteindrez l'entrée de la caverne, au 17 l'étrange massif rocheux, au 22 le campement et au 27 la rivière.", 
"8": "A présent que vous voilà, semble-t-il, coincé dans ce trou perdu, mieux vaut examiner les lieux avec attention, et s'ils sont toujours aussi rébarbatifs d'aspect, vous y remarquez cependant quelques détails qui vous avaient échappé de prime abord Les escarpements, derrière vous, à l'ouest, paraissent se prolonger à l'infini au nord comme au sud, interdisant toute velléité de vous enfuir par là. A l'est, et non loin de vous, s'ouvre à flanc de colline un sombre orifice ressemblant tout à fait à l'entrée d’une caverne. Au-delà, vers le nord-est, s'élève un curieux massif rocheux fait de clochetons de lave aux formes tortueuses tendus vers le ciel comme des âmes perdues. Au nord, vous distinguez la surface d'un lac aux eaux sulfureuses. C'est de là que provient, à l'évidence, la puanteur qui empoisonne la plaine. L ne rivière serpente au sud. Et vous frissonnez à la vue de son flot jaunâtre qui coule paresseusement. Sur sa rive nord, vous apercevez de nombreuses tentes noires groupées en une sorte de campement. En fait, tout cela ne présage rien de bon. Mais au moins n'y a-t-il pas la moindre trace de la présence de la Légion des Morts... Une fois de plus, regardez attentivement votre carte avant de vous mettre en route. Maintenant, si vous voulez examiner le lac de plus près, rendez-vous au 5. Si ce qui ressemble à l'entrée d'une caverne attire votre curiosité, rendez-vous au 12. Mais vous pouvez également vous diriger vers le massif rocheux (rendez-vous au 17), vers la rivière (rendez-vous au 27) ou vers les tentes noires (rendez-vous au 22).",
"9": "Cla-ang ! Tu m'as émoussée ! Glapit E.J. alors que vous venez de l'abattre sur les chaînes qui se sont brisées instantanément. Aussitôt, la ravissante jeune personne se transforme en une créature trapue, difforme, écailleuse, pourvue de courtes ailes de chauve-souris. Naïf! Ricane-t-elle. Naïf! Naïf! Naïf! \n 1 ex-ravissante jeune personne possède maintenant 25 POINTS DE VIE. Sa morsure est empoisonnée, et elle n'est pas des plus commodes. Elle va vous attaquer dès qu’elle aura cessé de ricaner. Ce qui ne va pas tarder. Cette horreur vous mordra si elle fait 11 ou 12 en lançant les dés. Dans ce cas, les Points de Dommage qui vous sont infligés doublent. Si vous êtes vaincu, rendez-vous au 14 où vous pourrez à loisir maugréer contre les ravissantes jeunes personnes que l’on rencontre dans les aventures. Si vous êtes vainqueur, vous pouvez prendre le canot : il a été conçu si ingénieusement qu'il est possible de le plier et de le glisser dans votre sac. Ensuite, vous pourrez vous rendre au 12 si cette entrée de caverne vous intrigue, au 17 pour examiner de plus près l'étrange massif rocheux : au 22 pour explorer le campement ou au 27 si la rivière vous intéresse.",
"10": "Cet endroit ne sent pas la rose. Vous pensez d'abord que l'infection provient du cadavre de la Chose (qui s’est mise à pourrir à vitesse accélérée dès l'instant où vous l'avez tuée), mais vous vous rendez rapidement compte que l'endroit tout entier est pollué par une immonde et pénétrante odeur de soufre. Et ce n'est pas le pire. Vous vous trouvez dans une plaine aride et rocheuse. Au-dessus de vous, de lourds nuages d'un rouge sale roulent dans un ciel sans soleil. Alentour, la végétation se limite à des lichens lépreux tapissant les rochers et à de rares pieds d'aconit prêts à empoisonner l'imprudent qui les effleurera au passage. Des fumerolles vertes et blanches montent par bouffées de profondeurs infernales, formant un voile étouffant qui s'étale sur le paysage désolé en un brouillard toxique. Derrière vous, de sombres escarpements de granit noir se dressent d'un seul jet d'un horizon à l'autre. Où est la porte ? Demandez-vous, soudain pris de panique en ne voyant plus trace du passage par lequel vous êtes arrivé en ce lieu déprimant. Elle n'existe pas, répond E.J. Du moins pas comme elle apparaît de l'autre côté. Elle est à sens unique. Enfin, pas exactement. Tu peux la franchir dans les deux sens, mais elle ne s'ouvre que de l'autre côté. \n - Comment revient-on en arrière? Demandez- vous. \n - Bonne question, remarque E.J. \n - Tu ferais peut-être mieux de m'expliquer de quoi il retourne, soupirez-vous. Ce que E.J sera ravie de faire au 6.",
"11": "Au fur et à mesure que vous vous approchez du massif rocheux, il vous semble que les chuchotements gagnent en intensité. Une impression qui n'est pas due à votre imagination, vous en êtes certain. Et vous vous prenez à espérer qu'il ne s'agit que du bruit du vent soufflant parmi ces formes bizarres et inquiétantes. Enfin, vous parvenez jusqu'à l'une d'elles : un bloc de granit évoquant la silhouette d'un nain géant (ou d'un géant nain, comme vous voudrez), armé d'une épée et portant un bouclier. Il vous considère, un sourire fielleux sur ses lèvres de pierre. A moins, ce que vous espérez également, que ce sourire soit créé par un jeu de lumière. Allez-vous vous risquer à toucher l'une de ces étranges formes de granit ? Si vous en décidez ainsi, rendez-vous au 13. Mais vous avez aussi la possibilité de contourner le massif rocheux par l'est (rendez-vous au 15) ou, tout simplement, de revenir au 8 pour choisir une autre destination sur la carie.",
"12": "- C'est curieux, remarque E.J., tandis que vous parvenez au seuil de la caverne. Quoi donc ? Demandez-vous. \n - J'aurais bien juré tout à l'heure que nous n'arrivions pas devant une véritable caverne mais seulement devant une entrée peinte en trompe l'œil sur un rocher. Enfin, maintenant, tout paraît normal. Ta vue te joue des tours, E.J., lui dites-vous d'un ton sévère. Pourtant, depuis qu'elle vous a fait part de son impression, l'entrée de la caverne vous semble effectivement étrange, comme si, en effet, il ne s'agissait pas d'un orifice réel, mais d'une peinture habilement exécutée à même la surface rocheuse. \n - Peut-être bien, reprend E.J. Alors, nous entrons dans cette caverne ? VOUS êtes libre d'essayer d'y pénétrer en vous rendant au 16. Mais il faut bien l'avouer, cette ouverture donne de plus en plus l'impression d'être un trompe- œil ! Alors, peut-être serait-il plus sage de vous en assurer de la pointe d'E.J.... Si vous en décidez ainsi, rendez-vous au 18. Mais vous pouvez également revenir au 8 et consulter votre carte pour y faire un nouveau choix.",
"13": "Murmurant de savants commentaires à propos des illusions créées par le vent ou par la lumière, vous tendez une main pour toucher la forme rocheuse... qui, aussitôt, vous saute dessus en poussant un féroce cri de guerre. (Vous n'êtes pas réellement surpris. n'est-ce pas ?) Comme par bonheur vous tenez fermement E.J. de l'autre main, vous portez le premier coup. Cela mis à part, la situation se présente plutôt mal. Le nain géant de pierre (ou le géant de pierre nain) ne possède pas moins de 30 POINTS DE VIE. Il porte un coup avec un 5 et inflige 2 Points de Dommage supplémentaires en raison de sa force exceptionnelle. De plus, il manie si habilement son bouclier que vous devrez retrancher 2 points de tous les dommages que vous lui infligerez. Cependant, il est quelque peu raide : dès le troisième Assaut, il lui faudra faire 8 pour porter un coup. Si vous sortez vainqueur de ce combat, vous pouvez aller voir ce qui se passe à l'est (rendez-vous au 15) ou revenir au 8 pour choisir une nouvelle destination sur la carte. Sinon allez donc méditer au 14 sur les illusions dues au vent ou à la lumière.",
"14": "Ça y est. Vous avez remis ça ! Vous voilà complètement lessivé. Hors service ! Vous avez fourré la tête droit dans la gueule d'un monstre. Sauté à pieds joints dans un abîme quelconque. Avalé le poison tout rond. Vous êtes noyé, frit, étouffé... En un mot, vous êtes cuit... Irrémédiablement, vous n'êtes plus que feu Pip. Plus mort que Dracula. Fermez les yeux, croisez les bras sur votre poitrine, restez pâle et ne dites rien. Quand vous en aurez assez de jouer les soliveaux, décroisez les bras et relancez les dés pour reconstituer vos POINTS DE VIE. Ensuite, remis à neuf reprenez votre aventure en revenant soit au début du livre, soit au point où vous vous êtes fait trucider. Vous avez le choix. Mais, avant de repartir, n’oubliez pas de cocher une case du Décèmètre (page 214).",
"15": "Au-delà du massif rocheux, la plaine nue s'étend vers l'est. Mais pas très loin cependant, car une faille importante la coupe, telle une immense plaie qu'un coup de sabre aurait causé sur le visage d'un géant. Une faille trop large pour qu'on puisse la franchir d'un bond et, pour autant que vous puissiez en juger de l'endroit où vous êtes, d'une profondeur insondable. Derrière vous, à l'ouest, s'élève l'étrange massif rocheux et, sous cet angle, vous remarquez qu'il revêt la forme approximative d'un cercle, avec une ouverture très étroite donnant accès à son centre. Si vous voulez poursuivre à l'est, il vous faudra inspecter de plus près la faille au 19. Si vous décidez au contraire d'aller voir ce qui se passe au centre du massif rocheux, vous pouvez le faire au 24. Si vous préférez examiner les étranges silhouettes de pierre avant de vous rendre ailleurs, vous pouvez tenter votre chance au 13. Mais vous pouvez également revenir au 8 pour choisir une nouvelle destination sur la carte.", 
"16": "Bong! Zzzzzzzzzst ! \n - Aïe! Ce dernier cri a été poussé par E.J. (ou peut-être par vous-même) à l'instant où vous avez percuté la fausse ouverture habilement peinte en trompe l'œil sur la surface rocheuse. \n Une expérience qui vous fait perdre 5 POINTS DE VIE. Si cela met un terme à votre existence, en route pour le 14. Sinon une expérience des plus intéressantes vous attend au 23.",
"17": "Même vu de loin, le massif rocheux avait un aspect bizarre. De près, il est encore beaucoup plus insolite. De toute évidence, une coulée de lave s'est produite, jadis, en ces lieux. Car c'est la seule explication géologique possible des formes contournées et baroque prises par la roche. Mais le plus singulier, c'est que toutes ces formes évoquent des êtres humains, et plus exactement des soldats - figés, pétrifiés, saisis - dans des affres de souffrance, comme si quelque armée ancienne avait été anéantie sur place lors d'un inexplicable et soudain cataclysme. Tandis que vous vous approchez, vous êtes envahi par le sentiment que ces formes biscornues vous observent véritablement. C'est impossible, bien sûr. Mais cette impression persiste et se renforce. Et, parvenu plus près encore des rochers, il vous semble bien percevoir une sorte de chuchotement paisible et continu. Pur effet de l'imagination, certes. Mais il faut maintenant vous décider : ou vous prenez le risque d'aller examiner d'encore plus près ces rochers au 11 ou vous cherchez à découvrir ce qui se passe à l'est au 15. Mais vous pouvez également revenir au 8 pour consulter votre carte et choisir une nouvelle destination.",
"18": "- Qu'est-ce que tu m'as fait? s'écrie E.J. d'une voix de fausset. Ce qui n'a rien d'étonnant car elle se trouve maintenant réduite à deux dimensions. En fait, une simple image d'épée ! Vous la considérez, stupéfait : elle n'est plus que l'ombre d'elle-même... et c'est peu dire ! Jusqu’ à ce que ce sortilège cesse (et il ne cessera qu'au terme de deux combats), E.J. ne pourra frapper un adversaire que si vous obtenez un minimum de 8 en lançant les dés. De plus, les dommages que vous infligerez seront divisés par deux. A présent il est temps de prendre une décision : allez-vous essayer de pénétrer dans cette curieuse caverne (rendez-vous au 16) ou préférez-vous revenir au 8 pour consulter la carte et choisir une nouvelle destination ?",
"19": "Vous avancez bravement jusqu'au bord de la faille prudemment, vous penchez la tête vers le fond. Par la barbe de feu Merlin, cet abîme à une profondeur d'au moins vingt kilomètres !... Pris de vertige, vous vacillez. Vous avancez d'un pas, de deux, et vous vous retrouvez un pied au-dessus du vide, les bras tournoyants comme les ailes d'un moulin à vent. Dans un effort surhumain, vous faites un bond en arrière et vous vous laissez tomber sur les genoux en essayant de reprendre votre souffle. Mais ce répit est de courte durée car le bord de la faille commence à s'effriter, puis à carrément s'effondrer, vous entrainant dans une glissade mortelle. Par chance, vos mains se referment sur une tige d'aconit à laquelle vous vous cramponnez avec l'énergie du désespoir. Votre situation n'est guère brillante car non seulement vous voilà suspendu au-dessus du vide, mais vous voyez avec horreur les racines de la plante vénéneuse, lentement, s'arracher de la terre. Heureusement, vous avez le temps d'apercevoir, à environ un mètre sur votre gauche, une aspérité rocheuse que vous parvenez à agripper au moment même où la racine à laquelle vous êtes accroché se rompt dans un claquement sec. Un réflexe vous fait lancer une jambe par-dessus le rebord de la faille, et un rétablissement désespéré vous permet de vous retrouver, ventre contre le sol, sur la terre ferme. Tandis que vous attendez que les battements de votre cœur s'apaisent, vous ressentez un léger tiraillement à la cheville. Vous tournez la tête et vous poussez un cri d'angoisse en constatant qu'un long tentacule surgi du vide commence à s'enrouler autour de votre jambe. Ce n’est pas votre jour de chance, Pip ! Vous êtes attaqué par un Kraken des gouffres, une sorte de pieuvre terrestre géante. Une espèce, heureusement fort rare, qui hante les précipices de ce genre, attendant que s'y aventure une victime dans votre genre. Le Kraken des gouffres possèdent 25 POINTS DE VIE et vous entraînera irrémédiablement dans le vide fatal s'il sort 11 ou 12. Si vous survivez à cette rencontre, rendez- vous au 25. Sinon votre chute interminable s'achèvera au 14.",
"20": "Ça, c'est énorme ! Il y a une tête d'homme dans la marmite avec une pomme entre les dents en guise de décoration. Plus quelques os épars. Ainsi se font dévorer les pauvres aventuriers Ils ne se sont même pas donné le mal de le raser avant de le faire cuire. Hènaurme ! \n -Pas vraiment, remarque la tête qui semble posséder un don de télépathie. A vrai dire, je me cachais là de peur d'être mangée. Ah oui ? Dites-vous poliment. Et vous vous cachez de qui ? \n - Vous n’êtes pas ici depuis longtemps, sinon vous ne poseriez pas la question, reprend la tête. Tout ici vous fait risquer la mort. Il vous faudrait l'amulette du Knar, elle seule vous préserverait des pires embûches. Ah, écoutez, murmurez-vous, hésitant. Je dois retrouver la Légion des Morts et sauver Avalon. Alors je n'ai guère le temps pour entreprendre d'autres recherches... Oh, l'amulette est très facile à trouver. Vous n'avez qu'à diviser 30 par une moitié, ajouter 10, et vous rendre au paragraphe correspondant. Sur quoi la tête ferme les yeux et, à en juger par ses ronflements, sombre dans un profond sommeil. Ce qui vous laisse le choix d'aller examiner les tentes au 26 ou de retourner au 8 pour consulter la carte et choisir une nouvelle destination. A moins, bien entendu, que vos brillantes déductions ne vous mènent à un autre paragraphe !",
"21": "Plop ! Planté devant la caverne, vous venez de retrouver brusquement votre forme à trois dimensions. Ce qui ne va pas sans mettre à mal votre organisme : vous perdez 5 POINTS DE VIE. Si ce malaise vous tue, rendez-vous au 14. Si vous voulez néanmoins retourner à la caverne, rendez-vous au 16. Si vous en avez assez de ces métamorphoses, allez vite choisir une nouvelle destination sur la carte au 8",
"22": "I1 s'agit bien d'un campement. Et plus exactement, des restes d'un campement. Non pas celui de la Légion des Morts, sans doute, mais d'un groupe d'individus quelconque. Les tentes, toutes noires, ont été taillées dans la peau de quelque bête sauvage, un peu comme celles que l'on appelle yourtes en Mongolie extérieure. Au fait, serions-nous en Mongolie extérieure? C'est bien improbable. Si le camp parait désert, certains signes laissent à penser qu'il était encore occupé récemment, notamment une marmite renversée sur des cendres encore chaudes. Vous pouvez jeter un coup d'œil à cette marmite au 20 ou fouiller les tentes au 26. A moins que vous ne préfériez-vous diriger vers la rivière au 27 ou revenir au 8 pour consulter la carte et choisir une nouvelle destination. ",
"23": "Nom d'un fakir! (comme pourrait s'exclamer un aventurier indien). Vous êtes assurément, le jouet d'un phénomène étrange. Ne vous frappez pas trop, vous voilà réduit à deux dimensions. Vous avez tout à fait l'air maintenant de l'effigie d'un aventurer (une effigie très bien dessinée, d'ailleurs. Mais rien à voir avec un bas-relief) L'intéressant, c'est que sous cette forme, vous pouvez vous déplacer dans ce trompe-l'œil représentant une caverne, aussi facilement que votre réplique en trois dimensions circulerait dans une caverne réelle. Une question se pose néanmoins : souhaitez-vous vraiment vous promener sous cette forme - en deux dimensions ? Si vous en avez envie, vous pouvez risquer le coup au 28. Mais si vous préférez poursuivre votre aventure dans un univers à trois dimensions. Vous pouvez toujours essayer de vous glisser hors de cette fausse entrée de caverne en vous rendant au 21.", 
"24": "Prudemment, vous pénétrez à l'intérieur de cet étrange massif rocheux. Mais pas assez prudemment peut-être. Lancez deux des, retranchez 2 points du total obtenu, divisez le résultat par 2 et arrondissez au nombre entier le plus proche, (Oui, l'opération est assez compliquée. Mais tels sont les aléas de l'aventure). Le résultat final représente le nombre de formes bizarres que vous avez touchées en tentant de vous faufiler dans le cercle de rochers et qui se ruent maintenant sur vous, animées d'intentions meurtrières. Chacune possède 10 POINTS DE VIE, ce qui n'est déjà pas mal et peut vous tuer net en sortant 11ou 12. Ce qui est inquiétant. Si vous en réchappez, allez donc raconter vos exploits au 29. Sinon, enterrez-vous au 14.",
"25": "Vous marchez au hasard pendant quelques instants, essayant de reprendre vos esprits. Et vous vous approchez dangereusement du bord du précipice. Mais, peu désireux de renouveler votre culbute dans le vide, vous vous ressaisissez vite et vous vous asseyez pour faire le point de la situation. L'unique bonne nouvelle concernant le Kraken des gouffres c'est qu'il dévore absolument n'importe quoi, si répugnant que ce soit (il a bien essayé de vous manger, vous, non ?). Autrement dit, on a de bonnes chances de trouver des choses intéressantes dans son estomac, si l'on parvient à en tuer un, ce que vous venez de faire. Négligeant les protestations d'E.J., vous hissez donc le corps du Kraken hors de la faille et vous l'éventrez en quelques rapides coups d'épée. Comme prévu, l'estomac du monstre contient divers articles et spécimens inassimilables, parmi lesquels un cube d'ivoire poli qui présente toutes les caractéristiques d'un objet magique. \n Ce cube est une trouvaille exceptionnelle. Pip. Chacune de ses six faces vous donne droit à un double lancer de POINTS DE VIE, encore que vous ne puissiez utiliser chaque face qu’une seule fois. Mettez-le vite en sûreté (à moins que vous ne vouliez l'utiliser tout de suite. bien sûr). Maintenant, qu'allez-vous faire? Il est impossible de franchir la faille vers l'est, mais vous pouvez essayer de vous glisser dans l'étroite ouverture donnant accès au centre du massif rocheux au 24. A moins que vous vous risquiez, pour savoir ce qu'il adviendra, à toucher l'une des étranges forme au 13. Le plus sur serait peut-être de revenir au 8 et de consulter la carte pour y choisir une nouvelle destination.",
"26": "C'est un peu comme si vous exploriez une Mary Céleste terrestre (ou un vaisseau fantôme, si vous préférez). A l'intérieur des tentes, nombreux sont les indicés de la présence récente d'occupants - sacs de couchage capitonnés, repas à demi terminés et ainsi de suite. Mais aucune trace du moindre être vivant (ou mort, d'ailleurs). Il semble que ces yourtes soient les vestiges d'une prospère petite colonie anéantie de façon si abrupte que personne n'a survécu pour faire le récit de son infortune. Mais à propos de récit d'infortune. Vous découvrez dans l'une des tentes un journal intime susceptible de fournir les plus précieux renseignements sur ce qui s'est passé. Feuilletant les pages, vous constatez que ce journal relate la vie d'un jeune berger nomade de la Mongolie extérieure... (Mongolie extérieure? C'est vrai que ces yourtes rappellent beaucoup la Mongolie extérieure, mais est-il possible que vous soyez réellement ici en Mongolie extérieure?... Invraisemblable.) ... dont la tribu s'est perdue dans une terrible tempête de sable pour se retrouver dans cet endroit épouvantable (qui. certes, n'est pas la Mongolie extérieure, encore que l'auteur du journal ne sache pas du tout où il a échoué). Son récit évoque plusieurs redoutables périls affrontés et surmontés, notamment une sorte d'énorme pieuvre vivant dans une faille sans fond, et une plaine labyrinthique où certains des meilleurs éléments de la tribu se sont perdus à jamais. En lisant ce journal, vous vous demandez s'il s'agit de faits réels ou imaginés : le style est banal dans la mesure où il aborde les sujets les plus terre à terre, mais la trame du récit a de nets relents de mythologie. Vous sautez rapidement à la fin dans l'espoir d'y découvrir un indice sur le sort qu'a subi cette communauté. La dernière page dit ce qui suit : \n -Ainsi, ayant établi que le seul moyen pour s'échapper de ce sinistre endroit était d'atteindre la rive sud de la grande rivière, nous avons installé notre camp sur sa berge. Personne n'osant prendre le risque de braver les redoutables piranhas qui y pullulent, nous avons décidé de chercher un moyen permettant de traverser sans danger le cours d'eau. Tous, nous avons été chargés par notre chef de réfléchir à cette question et tous, nous nous creusons la tête tout en accomplissant nos tâches quotidiennes. Il y a un bruit au-dehors. Je vais aller voir ce qui se passe dès que j'aurai achevé l'exposé de ce problème car il est évident que... aargh. Klonk, splat, glougrrr... \n Ici s'achève le récit. Mais faut-il être idiot pour écrire aargh, Klonk. splat. glougrrr... à la fin d'un journal quand, de toute évidence, on est sur le point de se faire assassiner. Renvoyant cette énigme sur la liste croissante des Grands Mystères mondiaux non résolus, vous sortez de la tente. Mais pour aller où? Cette réflexion concernant la nécessité de traverser la rivière pour quitter ces lieux inhospitaliers paraît intéressante et le cours d'eau lui- même est tout proche, au 27 pour être plus précis. Mais si vous préférez choisir une autre destination, retournez consulter la carte au 8.",
"27": "Vous vous trouvez au bord d'une rivière au cours paresseux. Elle semble très large, mais une légère brume, au ras de l'eau, vous empêche de voir la rive opposée. Si bien que vous ignorez tout à fait ce qu'elle peut vous réserver En plongeant un bâton dans l'eau, vous constatez qu'il y a très peu de fond. Du moins à proximité de la berge. mmmm... Il serait peut-être possible de la traverser à gué. Vous pouvez tenter l'aventure au 30. Si vous savez nager, mieux vaut vous rendre au 34. Mais si vous disposiez d'une embarcation, vous pourriez faire force de rames au 39 Enfin, vous pouvez toujours revenir au 8 pour consulter la carte et choisir une nouvelle destination.", 
"28": "Avant tout, une petite explication s'impose. Pip, le Pourfendeur de dragons, le Héros du Royaume de l'Épouvante, celui qui a survécu au Voyage de l'Effroi, etc. va maintenant devoir se déplacer dans un univers à deux dimensions : un univers dans lequel n'existent plus que longueur et largeur (la hauteur, et donc l'épaisseur, a disparu). Et comme vous êtes Pip, vous voilà réduit à l'état d'ombre, ou plutôt d'image. En marchant, vous croyez glisser et vous avez l'impression d'avoir sur la tête un poids énorme, comme si vous vous trouviez dans une caverne (ce qui est en fait le cas), située à 10 000 000 de kilomètres sous terre (ce qui n'est pas le cas). Quelque peu dérouté par cet étrange état, vous examinez attentivement les lieux. Divers passages (en deux dimensions) partent vers le nord, le sud et l'est. Et vers vous arrive l'image d'un dragon. Un dragon de taille modeste, certes, du genre porteur d'ailes embryonnaires, mais qui sait les dommages que peut causer une image de dragon à une image d'aventurier ? Enfin, si vous avez envie d'explorer ces passages, il faut que vous commenciez par affronter cette image de dragon au 31. Mais vous pouvez également quitter celte caverne en vous rendant au 21.",
"29": "Ça y est ! Vous avez réussi. Par saint George (comme pourrait s'exclamer un aventurier britannique), vous êtes parvenu au cœur de cet étrange massif rocheux ! Les silhouettes minérales aux formes tourmentées vous environnent, tournoyant à présent sur elles- mêmes, mais sans pouvoir vous atteindre. Vous vous trouvez au centre d'un espace dégagé où se dresse une haute grille de fer forgé avec un fronton de volutes métalliques encadrant ce mot unique : Hadès. \n Hadès ? Vous avez découvert la porte de l'Enfer ! Et quelle porte singulière ! Vous pouvez en faire le tour complet, l'envers est en tout point semblable à l'endroit. Y compris l'inscription de fer forgé. \n Mais êtes-vous prêt à la franchir pour vous rendre au 37 ? Si vous préférez ne pas tenter le diable, vous n'avez pas d'autre possibilité que de vous faufiler hors de ce massif rocheux jusqu'au 32.",
"30": "Flic-flac ! (C'est le bruit que vous faites en sautant dans la rivière.) Sieurp-sieurp (Ça, c'est le bruit de succion de la boue qui vous emprisonne les pieds. Et elle est si puante que vous ne pouvez plus bouger.) Croum-croum ! (Et ça, c'est le bruit que font les piranhas en vous dévorant.) Suivez ce qui reste de votre squelette au 14.",
"31": "- Garde à toi, dragon de papier ! vous écriez-vous d'une voix fluette. Je vais te transformer en papillotes avec mon fidèle dessin d'épée. Si tu voulais bien laisser tomber tes histoires de dessin et de papier, grommelle E.J. Tout ça n'a rien d voir avec des dessins. Il est bien évident que nous sommes entrés dans un univers où l'espace-temps est différent, et où la réalité multidimensionnelle est limitée par des considérations autres que celles illustrées par la célèbre formule d'Einstein : E = MC2. Tais-toi, espèce de cuistre, répliquez-vous d'un ton las, tout en vous élançant de profil vers le dragon. Qui possède 25 POINTS DE VIE et des crocs si acérés qu'ils infligent 3 Points de Dommage supplémentaires. Par bonheur peut-être, il n'est pas capable d'enflammer son méthane sous la forme bidimensionnelle, vous n’avez donc pas à vous inquiéter de son haleine de feu. Si le dragon vous tue, glissez jusqu’ au 14. Si vous survivez, rendez-vous au 33.",
"32": "Prudemment, vous commencez à vous glisser au dehors de l'étrange massif rocheux. Mais pas assez prudemment peut-être. Lancez 2 dès. Retranchez 2 points du total obtenu, puis divisez le résultat par 2 et arrondissez au plus proche nombre entier. {Oui, vous avez trouvé cela compliqué la dernière fois, mais devrait être plus facile maintenant que vous êtes habitué.) Le résultat final représente le nombre de formes bizarres que vous avez touchées en tentant de vous faufiler hors des rochers, et qui se ruent maintenant sur vous, animées d'intentions meurtrières. Chacune possède 10 POINTS DE VIE et peut vous tuer net en sortant 11 ou 12. Si vous en réchappez, vous pouvez aller choisir une nouvelle destination sur la carte, au 8. Sinon, allez donc vous réincarner au 14.",
"33": "Décidément, vous ne vous habituerez jamais à cet univers en deux dimension : à votre côté git le dessin d'un dragon mort, découpé en lanières ! En soupirant, vous remettez E J. dans son dessin de fourreau A présent, si vous pouvez vous diriger vers le nord (rendez-vous au 35), vers l'est (rendez-vous au 38.) ou vers le sud (rendez-vous au 40).", 
"34": "Vos pas résonnent sur le sol tandis que vous prenez votre élan pour vous jeter dans l'eau en un superbe plongeon qui vous projette au-delà des eaux basses qui baignent la rive dans les profondeurs du courant. Bravement, dans un impeccable crawl de champion, vous fendez la rivière indolente vers la rive opposée. L'eau, à votre grande surprise, est chaude - et le devient de plus en plus ! Tout d'abord, vous vous croiriez dans une baignoire, puis la température monte encore. A peine à mi-parcours, un début de panique s'empare de vous. Ce n'était peut-être pas une si bonne idée de vouloir traverser à la nage... Ce n'était pas une si bonne idée de vouloir traverser à la nage, remarque E.J. avec irritation. Sous le coup d'une impulsion, vous pivotez dans le courant et vous repartez vers la rive d'où vous avez plongé L'eau devient brûlante. Terriblement brûlante. De plus en plus brûlante. Si brûlante, en fait, que vous vous retrouvez bouilli au 14",
"35": "Vous glissez vers le nord le long d'un passage en deux dimensions, lorsque vous prenez soudain conscience de la proximité d'une chose qui glisse, elle, en direction du sud, c'est-à-dire vers vous. (Vous devez cette sorte de prémonition au fait que vous possédez encore quelques vestiges de votre perception ancienne en trois dimensions car, en réalité, vous ne pouvez encore rien voir du tout, d'autant que vous êtes devenu myope comme une taupe depuis que vous avez précisément perdu cette troisième dimension.) Vous dégainez E.J. par précaution et vous continuez à avancer jusqu'à ce que la chose soit visible. Tout d'abord, vous ne distinguez qu'une simple ligne qui, bientôt, se décompose pour former l'image d'une salamandre qui vous considère d'un œil torve. \n - Où que tu crois donc aller, sale petit morveux ? demande la salamandre avec un fort accent de terroir. Avec un soupir vous répondez : \n - Allez, poussez-vous sinon je vais être obligé de vous mettre en dentelle avec mon dessin d'épée infaillible. \n - Oh, merci ! (Ça, c'est une .réflexion d'E.J., flattée dans sa vanité.) - Inutile de jouer les durs, crâne de piaf! reprend la salamandre. Je suis ici pour t'aider. Si je parais mal embouchée et de mauvais poil, c'est seulement parce que notre équipe a perdu samedi, tu saisis ? Apparemment, vous avez affaire à un fan du rugby. Et un fan pas ordinaire car, entre nous, les salamandres sont rares sur les gradins. Mais il sera temps de philosopher quand vous aurez compris de quoi il retourne. \n - Très bien, répondez-vous. Si vous êtes là pour m'aider, aidez-moi. Le dessin de la salamandre racle son dessin de gorge. \n - Méfie-toi de la Dame du Lac. dit-elle. Et elle s'efface (mais sans gomme) pour vous laisser passer. La Dame du Lac ? N'est-ce pas elle qui a donné au roi Arthur son épée Excalibur et qui vous a donné un sérieux coup de main dans le Château des Ténèbres, par-dessus le marché? Pourquoi ne pas vous méfier de votre vieille grand-mère pendant que vous y êtes? Vous vous défilez avec précaution contre l'image de la salamandre, redoutant une attaque éventuelle. Qui ne se produit pas. Vous continuez à glisser en avant et, récompensé de votre effort, vous finissez par entrevoir le dessin d'une lumière lointaine. Vous glissez de plus en plus vite dans sa direction jusqu'à atteindre l'extrémité du passage, un dessin d'orifice exigu par lequel, grâce à votre silhouette en deux dimensions, vous réussissez à vous glisser sans peine. Plop! Vous venez de vous retrouver en trois dimensions au flanc d'une colline dominant un lac de soufre. Derrière vous s'ouvre une étroite fissure où il vous serait tout à fait impossible de pénétrer. Si pénible est ce changement de dimension que vous perdez 5 POINTS DE VIE. Si ce malaise vous tue, rendez-vous au 14. Sinon, vous pouvez descendre la pente jusqu'au lac (rendez-vous au 5) ou regagner péniblement le 8 pour consulter votre carte et choisir une nouvelle destination.",
"36": "Derrière vous, au nord, coule une large rivière d'où s'élève une nappe de brume qui masque la rive opposée. Une barque qui serait bien utile pour la traverser sans danger est amarrée sur la rive sud. Devant vous s'élèvent deux collines couvertes de bruyère que sépare une vallée orientée vers le sud. A l'est s'étend une forêt touffue tandis qu'à l'ouest une haute falaise semble barrer totalement le passage. \n Si l'on a, dans votre famille, un goût prononcé pour les affaires maritimes, vous pouvez prendre lu barque pour franchir la rivière vers le nord au 47. Si vous êtes plutôt attiré par la forêt, vous pouvez l'atteindre au 41. Pour gravir l'une ou l'autre des collines, rendez- vous au 50. Vous pouvez inspecter de plus près la falaise à l'ouest en vous rendant au 54 ou simplement vous engager dans la vallée au 59.",
"37": "Le cœur battant, vous poussez la lourde grille qui grince de façon lugubre avant de s'ouvrir dans un bang ! menaçant. Bien que vous en ayez tout à l'heure fait le tour complet, vous ne voyez plus après l'avoir franchie l'étrange massif rocheux qui vous entourait. Vous vous trouvez tout simplement... ailleurs ! Prenant une profonde aspiration pour calmer vos palpitations, la main sur la garde d'E J., vous vous avancez... Attention, Pip ! Avez-vous vraiment envie de pénétrer chez Hadès ? La plupart des gens passent leur existence à essayer d'éviter cette épreuve, songez-y. Enfin, si tel est votre choix, rendez-vous au 45. Sinon vous pouvez refermer rapidement la grille et vous faufiler hors du massif rocheux au 32.",
"38": "Glissant vers l'est dans le passage, vous remarque/ plusieurs dessins de chauves-souris voletant le long de votre image. Ce qu'elles peuvent faire de mieux dans un univers sans épaisseur. Eh, dis donc ! lance E.J. qui, parfois prise de lubies, se met à parler à tort et à travers. Où va-t-on aboutir à la fin de ce tunnel ? Aux portes de l'Enfer, si vous n'êtes pas très prudent, glapit l'une des chauves-souris parmi les plus bavardes. Voilà qui est inquiétant. Mais étant allé aussi loin (et ne sachant pas trop comment faire machine arrière dans un inonde en deux dimensions), vous continuez à avancer jusqu'à ce qu'un dessin de sortie de tunnel vous indique que vous arrivez à destination. Php! Vous débouchez à l'air libre où vous retrouvez instantanément les trois dimensions. L'entrée du tunnel n'est plus qu'une tache noire sur le sol. Devant vous, à une centaine de métrés, se dresse un curieux massif rocheux. Que vous pouvez aller examiner au 17 à condition que vous surviviez à la perte des 5 POINTS DE VIE dues à la difficulté de passer d'une dimension à l'autre et d'ailleurs, si vous n'y survivez pas, allez donc vous refaire une santé au 14. Sinon vous avez toujours la possibilité de revenir au 8 pour consulter votre carte.",
"39": "Le bateau pliant ballotte allègrement à la surface de l'eau, et ses oscillations vous rendent vite malade. Heureusement, vous surmontez votre nausée et, bientôt, un léger courant vous entraîne jusqu'au milieu de la rivière. Là, vous pénétrez dans la brume. Et plus exactement dans un nuage de vapeur montant de la surface de l'eau. La température ambiante s'est notablement élevée. Mais le bateau destiné à naviguer sur un lac de soufre se rit (en admettant qu'un bateau puisse rire de quelque chose) d'être immergé dans une eau en ébullition et vous transporte obliquement, mais sûrement, jusqu'à la rive sud. Vous comprenez alors que cette brume que vous aviez remarquée de la rive nord ne noie nullement l'autre rive, mais (lotte seulement au milieu de la rivière, vous masquant maintenant la rive nord d'où vous êtes parti. Vous tirez votre barque au sec et vous regardez autour de vous. El vous découvrez le décor si brillamment décrit au 36.",
"40": "Vous glissez vers le sud durant un temps qui vous semble interminable avant de parvenir devant un obstacle presque infranchissable. Qui, vu de près, n'est autre qu'une immense feuille de parchemin. Laquelle, étant bidimensionnelle, bloque pratiquement le passage. Au bout d'un moment, vous finissez par trouver un moyen de passer outre en vous glissant le long de ce parchemin, ce qui vous permet de constater qu'il y est inscrit l'intéressant message suivant : UAETAB NE ZELLA EIV AL A ZENET SUOV IS Il est particulièrement difficile d'élucider un tel message quand on est réduit à deux dimensions. Car toutes les lettres vous apparaissent comme des gratte-ciel couchés sur le flanc. Vous réussissez cependant à contourner le parchemin, ce qui vous permet de poursuivre votre route au sud jusqu'à ce que vous atteigniez une très étroite ouverture. Plop ! Vous la franchissez et vous vous retrouvez aussitôt dans un univers à trois dimensions. Vous constatez que l'issue que vous venez d'emprunter n'est plus qu'une ligne tracée sur la rive sablonneuse d'une large rivière. Celte longue expérience vous a coûté 5 POINTS DE VIE. Si elle vous tue, allez droit au 14. Sinon vous pouvez aller inspecter celte rivière de plus près au 27.", 
"41": "C'est une forêt de pin que vous avez atteinte, une forêt très ancienne, très dense et très, très calme, tel un géant qui se demande ce qu'il va bien pouvoir faire de l'imprudent qui vient de lui tomber dans les pattes. i1 n'y a pas un sentier en vue et certainement pas l'ombre d'une route, mais il vous semble bien entrevoir une piste de bûcheron - une sorte d'étroite sente dégagée - orientée à l'est, vers le cœur de la forêt. Et qui vous mène également à cette question cruciale : allez-vous suivre la piste qui s’enfonce dans la forêt où règne un angoissant silence au 48 ou bien préférez- vous revenir au 36 pour choisir une autre destination sur la carte ?",
"42": "Il fait un peu moins sombre, semble-t-il, et les bruits qui vous inquiétaient tout à l'heure ont tendance à s'estomper. Vous avancez encore un peu et, aucun doute n'est possible, les arbres commencent à se clairsemer. Vous continuez toujours et, soudain, vous voici hors de la forêt au bord d'une large rivière paresseuse dont l'autre rive, noyée d'une brume persistante, est invisible. Mmmm ! Si vous voulez traverser cette rivière, il faut patauger jusqu'au 30 ou nager jusqu'au 34. Si vous préférez retourner dans la forêt, vous n'avez qu'une solution : revenir sur vos pas jusqu'au 48 et y choisir une nouvelle destination. Par ailleurs, vous pouvez suivre le bord de la rivière vers l'ouest, une route qui vous amènera finalement au 36.", 
"43": "Accroché comme une mouche à la falaise, vous vous rendez brusquement compte que l'escalade est beaucoup plus ardue que vous ne l'imaginiez. Même si vous n'êtes qu'à cinq ou six mètres du sol. Plus ardue et plus dangereuse. Peut-être le moment est-il propice pour lancer deux dès, histoire de savoir si vous allez réussir à atteindre la grotte. Si vous faites plus de 4, vous pouvez grimper jusqu'au 46. Si vous faites moins de 5, vous retombez au 54 en perdant 7 POINTS DE VIE (à moins que cet accident ne vous tue, bien sûr. auquel cas votre chute vous entraînera droit jusqu’ au 14).",
"44": "Prudemment, vous vous approchez du bassin, effleurant de la main le pommeau d'E.J. \n - Écoute, arrête de faire ça, je suis chatouilleuse. Vous ne cessez de lancer de furtifs coups d'œil vers le loup qui, cependant, persiste à se désintéresser de votre présence. A gestes mesurés, vous vous accroupissez et vous joignez vos mains en coupe pour puiser un peu d'eau. Le loup ne bouge toujours pas. Vous goûtez l'eau et constatez avec surprise qu'elle a un peu la saveur du cherry cola, et que ses bulles effervescentes vous émoustillent l'estomac et irradient dans tout votre corps une sensation délicieuse. Rien d'étonnant à ce que le loup vous ignore : avec toute l'eau qu'il a avalée, il doit être complètement ivre... mais néanmoins en superforme car elle a la propriété de restituer la totalité des POINTS DE VIE de qui en boit. Si votre équipement comporte une gourde à eau, à whisky ou à vin, vous pouvez recueillir suffisamment de ce merveilleux élixir pour retrouver à six reprises votre Total de Départ de POINTS DE VIE. Maintenant défilez-vous avant que le loup prenne la mouche et retournez au 48 pour y choisir une nouvelle destination.",
"45": "Devant vous se dresse un poteau de bois portant deux pancartes. Sur celle qui est orientée vers le nord est écrit HADES. Sur celle qui désigne le sud, vous pouvez lire ECOSSE. En jetant un rapide coup d'œil vers le nord, c'est-à-dire derrière vous, vous voyez l'étrange grille que vous venez de franchir scintiller légèrement, puis disparaître. Quelque peu inquiet, vous reportez votre regard sur le poteau, pour le voir se désagréger en poussière ! Vous secouez la tête pour vous éclaircir les idées : à l'évidence, vous vous trouviez déjà en Enfer avant de passer la grille. Ce qui expliquerait le paysage désolé que vous avez traversé depuis que vous avez quitté Cody. Donc, vous devez être maintenant réellement en Ecosse. Ce que vous saurez, peut-être, en vous rendant au 36.",
"46": "En dépit de l'immense sympathie que vous manifestez pour les chats, l'odeur de fauve qui imprègne cette grotte vous importune. Mais, pour l'instant, vous n'en tenez pas compte, tout au souci d'examiner les lieux. La grotte n'a guère plus de trois mètres de profondeur, et le sol est jonché de petits os comme si quelque animal sauvage l'avait occupée. Tout au fond sont visibles deux fissures étroites et de faible hauteur qui doivent permettre de s'enfoncer dans la falaise. \n Toute la question est de savoir si vous voulez vous risquer dans l'une ou l'autre. Si vous décidez de tenter l’aventure, vous pouvez vous glisser dans la fissure de gauche (rendez-vous au 53) ou dans celle de droite (rendez-vous au 60). Sinon, rien d'autre à faire que de redescendre. Lancez deux dés. Si vous faites plus de 4, vous regagnez sans problème la terre ferme et le 36. Si vous faites moins de 5, vous perdez 7 POINTS DE VIE avant de vous retrouver au même 36 fort contusionné (à moins, bien entendu, que la perte de ces 7 points ne vous expédie au 14). ",
"47": "Un fort courant entraîne votre embarcation vers le nord à une vitesse impressionnante, et vous fendez le banc de brume comme si de l'autre côté un puissant aimant vous attirait. La barque touche la rive opposée à une telle allure que vous vous trouvez brutalement projeté en avant et que vous culbutez, la tête la première. Du coup, vous tombez dans les pommes pour revenir un peu plus tard à vous au 8.", 
"48": "Cette piste n'est pas facile à suivre. Le sol est inégal et rocailleux, la trace étroite et sinueuse et la visibilité très limitée. Pire peut-être, la forêt n'est plus silencieuse et se remplit au contraire de bruits peu rassurants qui vous font penser au sort que peut réserver à un voyageur solitaire une horde de loups. Mais malgré votre nervosité croissante, vous persévérez avec courage. Jusqu'à arriver à un croisement. Ce qui vous permet d'aller vers le nord au 42, vers le sud au 52, de poursuivre vers l'est au 62 ou de sortir de la forêt à l'ouest pour vous retrouver en terrain familier au 36.",
"49": "- Garde à toi, vil prédateur ! Vous écriez-vous en vous élançant sur le malheureux animal qui esquive la charge en poussant un hurlement terrifiant. Le loup que vous venez d'attaquer ne ripostera pas pour des raisons qui vous échapperont peut-être toujours, mais son hurlement va attirer un certain nombre de ses congénères qui ne seront que trop heureux de vous mettre en pièces. Lancez deux dès pour savoir combien de loups vous allez affronter. Chacun possède 20 POINTS DE VIE et inflige 2 Points de Dommage supplémentaires grâce à ses redoutables crocs. Si vous êtes déchiqueté par les fauves, la horde ira enterrer vos restes au 14. Si vous êtes vainqueur vous pouvez, à pas vacillants, vous rendre au 51.",
"50": "Cette colline est bien ardue à gravir. Non qu'elle soit particulièrement haute ou escarpée, mais, sous vos pieds, entre les massifs de bruyère, le sol est rocailleux et instable, et... Cesse donc de te chercher des excuses, marmonne E.J. qui adore pratiquer la transmission de pensée comme le lui a appris Merlin. Tu es poussif, voilà tout. Tu veux mon avis ? Si tu te bourrais un peu moins de tartines de confiture et de choux à la crème... Comme vous ne lui avez pas demandé son avis, vous la laissez bougonner seule et vous continuez à monter, certes un peu essouffle, jusqu'au sommet. Et vous êtes récompensé de vos efforts : à vos pieds s'étend un panorama qui pourrait faire de la région un infaillible piège à touristes avec une publicité bien organisée. Au nord coulent les méandres d'une large rivière paresseuse dont la rive la plus éloignée est masquée par un banc de brume. Au nord-est s'étend une forêt épaisse où se cache apparemment un antique château dans une immense clairière ménagée en son cœur. Au-dessous de vous, la vallée se creuse au sud vers une vaste plaine, mais se divise en deux dépressions orientées sud-est et sud-ouest avant de l'atteindre. Le passage sud-ouest parait sûr et débouché directement dans la plaine. La branche sud-est, en revanche, est barrée par des éboulis un kilomètre environ après l'embranchement, et, même avant d'avoir atteint ce point, la route semble très dangereuse en raison de fréquentes chutes de pierres. Le sommet de la colline ne présente pas d'intérêt particulier. Autrement dit, vous étant hissé jusqu’en haut, il ne vous reste pas d'autre perspective captivante que de redescendre pour aller choisir une nouvelle destination au 36.",
"51": "Épuisé par votre combat, vous vous laissez tomber au bord du bassin et vous buvez avidement. L'eau a un goût délicieux (on dirait du cherry cola) et possède la remarquable propriété de vous restituer votre total de POINTS DE VIE. Si vous disposez d'une gourde à eau, à vin ou à whisky, vous pouvez emporter six doses de cette merveilleuse eau curative, dont chacune vous rendra, une fois absorbée, la totalité de vos POINTS DE VIE. Cela dit, comme la piste ne mène pas au-delà de cette clairière, le seul choix qui s'offre à vous est de retourner au 48 pour y choisir une autre destination.",
"52": "Les bruits environnants se font de plus en plus forts tandis que vous suivez la piste vers le sud, mais la progression devient plus aisée, et vous commencez à remarquer des traces d'animaux de plus en plus nombreuses, comme si d'autres créatures utilisaient fréquemment ce passage à travers la forêt. Vos oreilles aux aguets reconnaissent un murmure d'eau courante et, quelques minutes plus tard, vous atteignez un ruisseau qui s'élargit en bassin au milieu d'une petite clairière avant de disparaître à nouveau dans la forêt. Penché sur l'eau, en train de boire, un loup solitaire lève un instant la tête à votre arrivée dans la clairière et se remet à se désaltérer. Attention, Pip, ouvrez l'œil ! La solution la plus sage serait peut-être de retourner au 48 pour choisir une autre destination. De toute façon, la piste s'interrompt dans cette clairière et seule pourrait vous inciter à avancer l'envie de boire que vous pouvez aller satisfaire au 44 si le loup ne vous a pas ouvert la gorge avant. Par ailleurs, si vous jugez que l'attaque est la meilleure défense, alors allez provoquer le loup au 49",
"53": "Dans des moments pareils, on se demande toujours si c'est une bonne idée de s'aventurer tête la première dans un espace aussi réduit où il est impossible de dégainer une épée. Je me demande s'il est sage de s'aventurer la tête la première dans un trou où tu ne peux pas me dégainer, remarque E.J. d'un ton aigre. Négligeant cette remarque, vous continuez à ramper dans la fissure jusqu'à ce que vous entrevoyiez devant vous dans l'obscurité deux yeux verts phosphorescents. \n - Oh, seigneur ! Gémit E.J. Et elle n 'a peut-être pas tort, car vous voici face à un chat sauvage qui possède 20 POINTS DE VIE et des griffes infligeant 1 Point de Dommage supplémentaire. En temps normal, vous ne devriez faire qu'une bouchée de cet adversaire, mais ne pouvant utiliser E.J. dans cet espace confiné, vous devez combattre le félin à mains nues. Il vous faut donc faire 6 pour parer un coup, et vous n’infligez aucun Point de Dommage supplémentaire. Si le chat sauvage vous tue, rendez-vous au 14. Si vous survivez, vous vous retrouvez sérieusement égratigné au 58.",
"54": "La falaise se dresse au-dessus de vous, trop haute et trop abrupte pour qu'il soit possible de l'escalader. Mais à une hauteur de huit ou neuf mètres s'ouvre dans la paroi une sorte de grotte. En examinant la muraille de près, vous pensez pouvoir atteindre cette grotte. VOUS pouvez faire un essai au 43, à moins que vous ne préfériez revenir en terrain familier au 36 pour choisir une nouvelle destination.",
"55": "Vous suivez la vallée sur une longue distance, jusqu'à ce qu'elle débouche dans une vaste plaine. Devant vous, à quelque distance, broute un troupeau de chevaux sauvages, tandis qu'à l'ouest toute progression est interdite par de hautes falaises. Vers le sud, à l'horizon, luit une nappe d'eau, peut-être la surface d'un lac. A l'est, vous distinguez les toits d'un petit village d'aspect primitif niché au pied des collines qui s'élèvent au nord. Vous avez presque l'embarras du choix, Pip. Vous pouvez vous diriger vers ce village au 61, examiner les falaises de plus près au 68, vous mettre à la poursuite des chevaux sauvages au 72 ou simplement continuer votre marche vers le sud dans l'espoir d'atteindre la nappe d'eau avant de défaillir au 77.", 
"56": "Crrrunch.’... Crrrunch ! Cm... aïe ! C'est comme ça, Pip. Les os sont un bien piètre matériau de construction, et votre pied vient de passer droit à travers une marche. Et avec tout le bruit que vous faites, il n'y a aucun espoir de surprendre quelqu'un (ou quelque chose) qui attendrait éventuellement au sommet de l'escalier. Néanmoins, vous persévérez - comme devrait le faire tout aventurier digne de ce nom, jusqu'à ce que vous atteigniez un étroit palier au bout duquel s'encadre une lourde porte en tout point semblable à celle qui fermait l'autre extrémité du couloir au-dessous, mais gardée celle-là. Et gardée par les plus singulières des créatures que vous aviez jamais rencontrées : deux squelettes en armure romaine (des armures un peu rouillées), tenant un étendard de bataille où figurent un vautour et la devise latine : CAESAR ETSUM JAM FORTE Au-dessus du vautour sont brodées avec recherche les initiales L D M. qui, vous êtes en droit de le penser, sont celles de Légion des Morts. Ces deux soldats sous-alimentés sont armés l'un et l'autre d'un court glaive romain. Vous pouvez vous dispenser de vous faire trouer la peau si vous laissez ces deux malfrats tranquilles. Car ils ne s'en prendront à vous que si vous tentez de franchir la porte qu'ils gardent. Si vous redescendez ces marches d'os craquants, vous pouvez aller examiner l'autre porte au 64 ou retourner par la fissure au 46 pour y faire un nouveau choix. Passant outre à ces arguments raisonnables, vous pouvez penser que ces deux gaillards appartiennent à la Légion. Ce qui peut justifier que vous décidiez de les affronter au 71.",
"57": "Une forte appréhension vous étreint tandis que vous marchez vers le château. Depuis votre visite au sorcier Ansalom dans son antre sinistre (et cela remonte si loin que vous ne savez plus quand !), vous n'avez jamais vu un édifice aussi impressionnant et à l'apparence aussi maléfique. L'ensemble de la construction évoque un peu une tête humaine (et une tête d'aspect repoussant). La bouche en constitue l'entrée principale, et comme vous vous en approchez, vous avez l'impression très nette que vous allez être avalé par quelque monstre horrible. Enfin, vous allez peut-être lui donner une indigestion ! Avec les douves à sec, vous pouvez pénétrer dans le château directement par cette bouche-- pardon, l'entrée est au 65 -, à moins que vous n’en fassiez le tour pour essayer de trouver une autre porte au 69. Par ailleurs, vous avez toujours le temps d'abandonner vos projets et de revenir au 48 pour y choisir une destination totalement différente.",
"58": "Ah, voilà qui ne manque pas d'intérêt ! Au-delà de l'endroit où vous avez rencontré le chat, la fissure s'élargit un peu et prend fin brusquement. Mais sans déboucher dans un cul-de-sac car vous vous retrouvez devant une petite porte de bois décorée d'une riante peinture représentant des nénuphars. Vous poussez la porte qui ne s'ouvre pas. Mais vous avez ressenti dans votre main un frémissement magique issu du bois. Intrigué, vous cherchez des yeux tout autour de vous une clef (ou même une serrure !), et c'est alors que vous remarquez un fragment de parchemin froissé sur le sol. Il s'agit, semble-t-il, d'une note laissée par un aventurier qui vous a précédé. Voici le texte de cette note : Si tu ne sais pas comment passer la lourde, zyeute le nénuphar et démêle ce casse-tête. En admettant qu'il pousse, ce nénuphar, sur le loch Tipsy, et qu'il double tous les jours, il couvrirait la surface de l'eau en 60 jours. Le problème est simple : combien de jours lui faudrait-il pour couvrir la moitié du loch ? Quand t'auras la réponse, ajoute seize et la magie du nombre obtenu te fera franchir la porte. Salut. \n Un problème intéressant. Si vous pouvez le résoudre, en vous rendant au paragraphe correspondant au nombre trouvé vous passerez la porte. Sinon, il ne vous reste qu’à retourner au 46 pour y faire un autre choix.",
"59": "une rivière aujourd'hui disparue devait couler dans cette vallée qui se fraye un passage entre deux rangées de collines et offre une route sans obstacle vers le sud jusqu'au point où l'ancien cours d'eau devait se diviser en deux. Car vous avez maintenant le choix entre poursuivre votre chemin dans une vallée orientée sud-est et une autre orientée sud-ouest. Vous cherchez des indices susceptibles de vous indiquer la voie la plus favorable, mais sans succès. Alors, à vous de décider. Si vous partez vers le sud- ouest, rendez-vous au 55. Si vous préférez le sud-est, rendez-vous au 63.",
"60": "La fissure court vers le sud sur une distance considérable, de plus en plus étroite, de plus en plus claustrophobique, puis débouche soudain dans un large couloir orienté est-ouest, d'un genre que vous n'avez jamais vu jusque-là (ou que vous ne vouliez pas voir peut-être). Ce passage, murs, sol et voûte, est entièrement construit à base d'ossements et de crânes humains A l'est, le couloir vient buter contre une porte bardée de fer. A l'ouest s'amorce un escalier entièrement constitué, comme le couloir, d'ossements et de crânes. L’endroit n’est pas d'une gaieté folle, Pip, et par-dessus le marché, il ne doit pas être des plus sûrs. (Certains de ces os ont l'air singulièrement frais !) Vous pouvez toujours revenir en vous faufilant dans la fissure au 46 pour y faire un nouveau choix. Mais vous pouvez également essayer d'ouvrir la porte au 64 ou gravir les marches du macabre escalier au 56.",
"61": "Un bruit étrange vous vient aux oreilles tandis que vous vous rapprochez du village, bruit assez semblable à l'ultime plainte d'un squelette animé ou à la protestation d'un félin géant dont la queue se serait prise dans un cintre à pinces. Vous vous arrêtez, vous lissez vaguement vos cheveux qui se sont dressés sur votre tête et vous attendez. Le bruit, de plus en plus fort mais non de plus en plus mélodieux, paraît provenir du village même. Soudain, un groupe de colosses barbus surgit devant vous, kilts au vent, sporrans oscillant, dirks luisant au soleil et cornemuses émettant leurs couinements aigres. L'odeur du whisky déferle vers vous comme une vague de brouillard. Ils sont peut-être une douzaine, à l'évidence totalement ivres, mais encore capables d'avancer en titubant dans votre direction. Sans aucun doute, ils vous ont vu, car ceux qui ne soufflent pas dans leurs cornemuses se mettent à pousser des braillements de bienvenue. Braw brichi nichl, Mac Pip ! Hools mon, Mac Pip ! \n - Dinne ye ken Jack Peel. Mac Pip ! Et autres vociférations aussi éthyliques qu'incompréhensibles. Ils s'arrêtent devant vous, laissent leurs instruments se dégonfler et se mettent au garde-à-vous dans une invraisemblable ligne brisée. L'un d'eux fait un pas en avant, salue et s'écroule avant de demander du sol où il est étalé : T'es bien Mac Pip, och aye the noo ? Vous acquiescez vaguement, croyant avoir compris que ce soiffard d'Ecossais s'enquérait de votre identité. C'est y pas à la Légion que t'en veux ? demande un autre, encore debout. Vous inclinez à nouveau la tête. Tu veux aller à Ochnatoberlochnaburry ? Vous le regardez, surpris, avant de comprendre qu'il vient certainement de prononcer le nom du village. Ce qui ne répond pas à la question qu’il vous a posé, tout en vous expédiant au visage une haleine capable de réveiller un mort. Avez-vous l'intention de vous rendre à ce village qui vous a envoyé cette délégation de poivrots ? Si tel est le cas, rendez-vous au 66. Sinon vous pouvez leur dire non au 73.",
"62": "Alors que vous commencez à vous demander si cette forêt n'a pas de fin, la piste que vous suivez débouche brusquement dans une immense clairière au centre de laquelle se dresse un farouche château fort. Vous vous immobilisez, pris d'une soudaine méfiance. Les farouches châteaux forts sont souvent des lieux pleins de dangers. Et celui-ci, caché au cœur de la forêt, paraît encore plus dangereux. Cependant, il semble inhabité. Non pas simplement qu'il n'y ait pas trace de gardes sur les chemins de ronde ni aucun signe d'activité aux alentours du pont-levis et de la herse, mais les douves sont complètement à sec et, l'étroite sente que vous avez suivie mise à part, il n'y a ni chemin ni sentier sortant de la forêt. En un mot, ce château fort a l'air abandonné, et abandonné depuis longtemps. Cela dit, avez-vous envie de vous risquer plus près du château au 57 ou préférez-vous regagner le 48 pour y choisir une nouvelle destination ?",
"63": "- Ça ne me dit rien qui vaille, marmonne E.J. tout à coup. Qu'est-ce qui ne te dit rien ? Demandez-vous, tout en vous sentant vous-même dans vos petits souliers. Les flancs de cette vallée donnent en effet une impression d'instabilité, et les éboulis ne manquent pas autour de vous. \n - C'est ce... Mais la réponse d'E J. est noyée dans un grondement énorme, une sorte de roulement de tonnerre. Vous levez la tête juste à temps pour voir une avalanche de terre et de pierres vous dégringoler droit dessus. Allez donc vous déterrer au 14.", 
"64": "Crrrunch... cruuuunch... crrrunch... Le bruit que produisent vos chaussures tandis que vous marchez sur les os vous fait grincer des dents. Vous atteignez la porte et là, vous hésitez. \n -Dois-je frapper ? \n vous demandez vous. \n - Dois-tu frapper? Mon œil! maugrée E.J., hargneux. Enfonce-la à coups de pied, oui, et bousille tout ce qui te barre le passage. Le conseil n’est peut-être pas mauvais. Quoi que ce soit, à vous de décider. Allez-vous frapper poliment au 67 ou démolir la porte au 74 ?", 
"65": "Le pont-levis, couvert de mousse et pourri çà et là, enjambe les douves vides. La herse est abaissée mais brisée, si bien qu'elle ne peut vous empêcher de passer. Vous vous engagez donc sur le pont-levis, contournant à pas prudents les parties les plus vermoulues et vous avancez, toujours poursuivi par cette persistante impression de pénétrer dans la bouche d'un géant. Cependant, un bruit ténu attire votre attention et un coup d'œil au-dessous de vous vous permet de constater que les douves sont maintenant pleines d'eau ! Encore un instant et vous constatez que le pont-levis sur lequel vous vous tenez est d'une parfaite solidité, construit avec des madriers neufs. Quant à la herse, intacte, elle a été relevée. Et des gardes s'y tiennent... Vous reculez d'un pas et tout disparaît. Le château est redevenu la ruine branlante vers laquelle vous marchiez tout à l'heure. Vous faites un pas, en avant et, de nouveau, le château vous apparaît flambant neuf. L'illusion est totale. Une fois de plus, un pas en arrière, et il s'évanouit, un pas en avant, et il resurgit. Un garde qui observait votre manège bien peu militaire renifle avec mépris... \n - Bon, alors, vous vous décidez à entrer ou vous allez passer votre journée à faire ce numéro de va-et- vient ? Bonne question ! Vous pouvez vous risquer à pénétrer dans ce bizarre château des illusions au 76. Ou en faire le tour pour l'examiner par-derrière au 69. Ou revenir en terrain plus sûr et familier au 48.",
"66": "Vous vous redressez de toute votre hauteur sans échapper cependant aux exhalaisons de whisky et vous annoncez : \n - Je veux allez à Ochnatoberlochnaburry ! Une ovation discordante s'élève des hommes qui tiennent encore debout, et la délégation piétine en vacillant dans un louable essai d'alignement pour vous fournir une escorte. Enfin, lassé d'attendre, vous allez hardiment de l'avant, les laissant à leurs efforts chaotiques pour vous suivre ou pas. Mais -vous n'avez pas franchi cent mètres que surgit derrière un monticule une créature terrifiante : un géant barbu aux yeux flamboyants, bardé de muscles avec un sporran mangé aux mites. Il fait jouer ses biceps et sourit, montrant des dents qui rendraient des points à celles d'un requin. \n - Tu ne sais donc pas que ni garçon ni fille ne peut entrer à Ochnatorberlochnaburry sans avoir auparavant lutté avec le Mac Hoot ? demande-t-il. Par la barbe du barde ! (Comme pourrait s'exclamer un aventurier celtique.) Maintenant qu'il a prononcé son nom, vous reconnaissez le Mac Hoot. Celui-là même qui vous a autrefois enfoncé droit dans la terre et expédié dans un labyrinthe qui menait au sinistre Royaume des Morts. Il semble qu'aujourd'hui ce colosse débile veuille encore en découdre avec vous avant que vous ne poursuiviez votre route. Pour lutter contre le Mac Hoot, vous allez procéder exactement comme à l'accoutumée. Cependant, lorsque votre total de POINTS DE VIE - ou celui de votre adversaire - viendra à être inférieur à 10, le combat cessera immédiatement. Et sera déclaré vainqueur celui dont le total sera le plus important. Le Mac Hoot possède 35 POINTS DE VIE et frappe avec un 5. Comme vous vous battez à mains nues, vous portez vous-même un coup en faisant 6 et vous n'infligez aucun Point de Dommage supplémentaire. Si vous perdez ce match absurde, il ne vous sera pas permis de pénétrer dans le village cette fois-ci. Pour tenter à nouveau votre chance, vous devrez tout d'abord aller examiner les falaises au 68, ou pourchasser les chevaux au 72. Ou vous diriger vers la nappe d'eau au 77. Mais si vous êtes vainqueur (et vous pouvez d'ailleurs terrasser le Mac Hoot en faisant 12), le village est prêt à vous accueillir au 78",
"67": "Vous frappez. La porte s'ouvre aussitôt, laissant passer une main qui vous empoigne et vous entraîne à l'intérieur d'une pièce sans vous laisser le temps de reprendre votre souffle. Une voix vous murmure à l'oreille, d'un ton pressant: \n -Chhuuutttt !, tandis qu'une autre main se plaque sur votre bouche. Vous vous démenez comme un beau diable, mais sans succès. Ce qui vous tient n'est pas bien gros mais possède une force herculéenne (et dégage de plus une forte odeur d'eau de Cologne). \n - Ne te débats donc pas comme ça, cher Pip, chuchote ce qui vous tient. Et ne me dis pas que tu as peur, car seule ma célérité t'a permis d'éviter un terrible faux pas qui t'aurait à tout coup mené au trépas ! Votre sang se glace dans vos veines. Sur toute la planète, une seule créature ose versifier de cette façon exécrable. Il n'est que trop clair que vous venez de tomber dans les mains soigneusement manucurées du barde Nosférax ! Mais comment allez-vous vous en tirer ? Vous pouvez essayer de mordre la main qui vous bâillonne au 79. Ou bien tenter une de vos étonnantes prises de judo au 89. Ou simplement rester comme un idiot en espérant qu'il va vous libérer au 99.",
"68": "Il n'est malheureusement pas question pour vous d'escalader ces falaises, Pip. Elles sont si abruptes, et d'une roche si lisse et si compacte que même la cordée d'assaut d'une expédition à l'Everest ne s'élèverait pas de plus de cinq mètres. Et, de fait, vous remarquez sur le sol, à la base de la paroi, un bon nombre d'araignées frustrées qui sont manifestement retombées tant ces murailles manquaient d'aspérités. Mais si elles vous barrent en effet tout passage vers l'ouest, elles ne manquent cependant pas d'intérêt. Car quelqu'un a sculpté dans la roche, près du sommet, un visage aussi hideux que gigantesque devant la bouche duquel, pris d'une lubie, il a gravé une bulle (genre bande dessinée) à l'intérieur de laquelle sont inscrits ces mots : STROM SED NOÏGEL NOIRUTNEC REIMERP ENGIS ZESOL SUOV IS SUON ZEVIUS NOLAVA ERDNE RP TE PMAC UAEVUON ERTON RILBATE RUOP DUS UA SNOLLA SUON Ce texte peut - ou non avoir un sens pour vous. De toute façon, comme vous ne pouvez pas aller plus loin vers l'ouest, vos choix sont limités à la visite du village à l'est au 61, à la poursuite des chevaux au 72 ou à la marche vers le sud au 77.",
"69": "Le château paraît encore plus rébarbatif d'aspect vu de dos (encore que le devant n'ait rien de très engageant). En réalité, tandis que vous en faites le tour, vous constatez qu'il est composé d'une unique façade et que les murs arrière sont réduits à l'état de gravats infestés de rats. De ce côté-là, l'intérieur vous est donc aisément accessible, mais il est en ruine et... totalement vide ! \n Bien que cela ne rime à rien de vous aventurer au milieu de ce tas de cailloux, vous pouvez toutefois le faire au 80 Par ailleurs, vous pouvez achever le tour du château et tenter d'y entrer par la porte de devant au 65, à moins que, préférant battre en retraite, vous ne regagniez le 48 pour y choisir une tout autre destination.",
"70": "Il y a un éclair aveuglant, puis un fracas de tonnerre assourdissant. Le ciel se fend en deux et, sous vos pieds, le sol s'éventre. Une voix de basse, une voix caverneuse issue du néant gronde : Qui ose troubler le sommeil du Knar ? Pris de panique, vous empoignez E.J., mais elle tremblote dans son fourreau et refuse d'en sortir. Vous secouez la tête pour vous éclaircir les idées et vous constatez bientôt que vous vous tenez au milieu d'une plaine nue, stérile, baignée d'une puissante lumière. Vers vous s'approche un géant d'aspect menaçant, totalement chauve et armé d'une massue. Il porte au cou une sorte de pendentif de cristal qui réfléchit les rayons de la puissante lumière. i1 s'arrête et baisse les yeux sur vous... Encore un qui est venu pour me voler mon amulette, dit-il. Vous secouez vivement la tête. Moi ? Grands dieux, non ! L'idée ne m'en a jamais... Mais il ne vous écoute pas. Ah, vous autres les aventuriers, tous les mêmes ! Rugit-il. Parce que vous avez résolu un petit problème enfantin, vous vous croyez le droit de venir froidement dévaliser les autres. Eh bien, mon petit 'bonhomme, ça ne se passera pas comme ça ! \n Il ôte alors son pendentif (qui donne un subit éclat bleuâtre) et le pose avec soin derrière lui. Si tu veux cette amulette, dit-il, il faudra que tu me passes sur le corps ! Ce qui, bien sûr, est faisable. Mais avez-vous tellement envie de cette amulette ? Le personnage est gigantesque et vous serez probablement obligé de l’affronter sans E.J., prise d'une trouille verte. Si vous roulez quand même tenter votre chance, rendez-vous au 81. Mais vous êtes libre de renoncer à la bagarre et à l'amulette) en chantant les mots magiques suivants : \n -Désolé, paragraphe erroné. \n Ce qui vous permettra de retourner au 8 pour consulter la carte et choisir une nouvelle destination ou d'aller fouiller les tentes au 26.",
"71": "- Sub hoc signis vincimus ! glapissent en chœur les squelettes, lançant leur cri de guerre en latin tandis que vous vous jetez sur eux. \n - Vae victis ! répondez-vous du tac au tac pour leur montrer que vous savez manier, vous aussi, la langue de César. Et là-dessus, le combat commence. Chaque garde-squelette possède 30 POINTS DE MORT, et sa petite épée rouillée inflige 2 Points de Dommage supplémentaires. Mais cela mis à part, vous n'avez guère à vous inquiéter si les gardes vous tuent, allez donc réviser votre latin au 14. Si vous survivez, vous pouvez franchir la porte qu'ils gardaient au 82.",
"72": "Usant de vos techniques de chasse les plus perfectionnées et qui vous ont d'ailleurs valu une réputation mondiale, vous progressez par reptation dans la plaine, tentant d'approcher le troupeau de chevaux sauvages. Qui vous repère rapidement et file au grand galop dans un concert de hennissements non dénués d'ironie. Mais ces arrogants quadrupèdes ne vont pas vous narguer longtemps. Lancez deux dés sans attendre. Si vous obtenez 2, 3 ou 4, les ricanements des chevaux redoublent. En pestant, vous vous relevez, conscient qu’il vous est tout à fait impossible de rattraper le troupeau. Aussi mieux vaut vous diriger sans tarder vers le village au 61, vers les falaises au 68, ou simplement vers le sud au 77. Si vous faites 5. 6 ou 7, vous devez lancer de nouveau les dés. Enfin, si vous obtenez de 8 à 12, vous vous retrouverez un peu essoufflé au 83",
"73": "- Ochnatoberlochnaburry ? remarquez-vous, très diplomate. Pour rien au monde l'idée ne me viendrait d'aller échouer dans ce trou perdu. Là-dessus, toute la troupe enkiltèe vous tombe dessus, la haine au cœur, le meurtre au fond des yeux, émettant d'étranges vociférations. \n - Alors, t'insultes notre village, notre pauv' petit Ochnatoberlochnaburry, hein ? \n Vous n'auriez aucune chance de vaincre ces énergumènes dans des conditions normales. Mais ils sont tellement imbibés de whisky qu'il vous reste quelques chances de survie. Lancez deux dès. Si vous obtenez de 8 à 12, vous vous retrouvez, légèrement meurtri, au 84. Pour tout autre résultat, vous vous retrouvez, légèrement mort au 14.",
"74": "La porte s'effondre dans un choc sonore et, avant que vous ayez retrouvé votre équilibre, une créature mince, blanche et hideuse bondit vers vous en hurlant : \n -Tant de boucan tu fais ici Que tu devrais en être marri ! Car si je ne peux te sauver Tu finiras mort, trépassé. Quelle perte pour la société ! \n Finir mort, trépassé 1... A quoi rime cette poésie antédiluvienne ? Alors, soudain, la lumière jaillit dans votre esprit et votre sang ne fait qu'un tour. Une seule créature sur la surface de cette planète est capable de proférer de telles inepties : le poète Nosferax... qui, pour l'instant, vous immobilise d'une poigne d'acier. Vous pouvez essayer de mordre la main qui vous étreint au 79. Ou tenter une habile prise de judo au 89. Ou attendre passivement comme un soliveau et voir ce qui va se passer au 99.",
"75": "Comme vous prononcez le nombre magique, la porte se volatilise (certaines interventions magiques peuvent être très violentes si l'on n'y est pas habitué). Vous restez un instant pétrifié, confondu. Devant vous se trouve maintenant une petite pièce ou est entassé un butin comme vous n'en avez vu que dans la tombe de Grott. Au milieu de cette pièce s'élève une pile de pièces d'or au sommet de laquelle trône une statue de jade grandeur nature représentant une femme orientale adipeuse, louchonne et fort peu vêtue, qui paraît être en train de ronger un fémur humain. A côté de ce tas d'or s'amoncellent des joyaux de toutes sortes, chacun d'une valeur équivalente à la rançon d'un roi. Dans le coin le plus éloigné apparaît un fragment de tapis élimé, sans doute abandonné par quelque aventurier qui vous a précédé, désireux d'alléger sa charge.\n Remarque d'une certaine importance puisqu'il y a des limites strictes à la quantité de bric-à-brac que vous pouvez transporter au cours d'une aventure. Vous pouvez vous servir en or et en bijoux au 85. Si vous préférez embarquer la statue de jade grandeur nature, vous pouvez le faire au 95. A moins que vous ne renonciez à l'un et à l'autre en faveur du tapis élimé au 105.",
"76": "Vous faites courageusement un pas en avant. Aussitôt s'élève un tintamarre assourdissant. Une foule de personnages entre et sort du château : fermiers conduisant des chariots chargés de marchandises, lavandières portant des paniers de linge, colporteurs avec des plateaux de pacotille clinquante, traiteurs sentant la farine et la sauce, marchands menant des chevaux attelés à des chariots, soldats roulant des mécaniques et échangeant des récits d'exploits imaginaires (à propos de dragons exterminés et de jouvencelles sauvées), nobles dames en gracieux atours... Alors tu te décides à te joindre à nous ? fait le garde qui vous avait interpellé. Eh bien, entre... \n - Excusez-moi, dites-vous poliment puisque la courtoisie ne coûte rien, mais où suis-je exactement ? \n - Au château du Regnum Piscator, répond le garde d'un ton assez civil. Le Regnum Piscator ? Faites-vous en écho. \n - Le Roi Pêcheur, traduit le garde. Tu es en sûreté ici. Comme rien n'existe vraiment autour de toi, tu ne cours aucun risque d'être tué. Voilà plutôt une bonne nouvelle, pensez-vous en passant sous la herse relevée et en franchissant une porte qui ne ressemble plus à une bouche ouverte et qui donne accès à... Au 86, pour être précis.", 
"77": "Marche... marche... marche... marche... Cette plaine stupide paraît sans limites. Et la nappe d'eau que vous avez vu briller à l'horizon lointain ne se rapproche nullement. Vous continuez à lever péniblement les pieds, l'un devant l'autre, épuisé, kilomètre après kilomètre, heure après heure, jour après jour, semaine après semaine, défaillant, mourant de faim... Une épreuve qui vous fait bel et bien perdre 25 de vos précieux POINTS DE VIE. Si cela met fin à vos jours, rendez-vous au 14. Sinon, vous allez vite réaliser, ulcéré, furieux, que vous vous êtes arrangé pour vous retrouver exactement à votre point de départ ! Devant vous, à quelque distance, un troupeau de chevaux sauvages est toujours en train de paître au 72. A l'ouest se profilent les hautes falaises du 68. Et à l'est, le petit village est niché au 61. Enfin, au sud, vous apercevez un point d'eau vers lequel, si vous êtes vraiment simple d'esprit, vous pouvez essayer de marcher au 77.",
"78": "- Une sacrée belle bagarre ! s'exclame le Mac Hoot, déliant ses chevilles que vous lui aviez entravées derrière l'oreille gauche. Je m'en vais te jouer un petit air. Sur quoi, il sort de son sporran une monstrueuse cornemuse et se met en marche vers le village, arrachant à son instrument des grincements et des beuglements de cochon qu'on égorge. Vous lui emboîtez le pas, un peu hésitant et, quelques instants plus tard, vous êtes rejoint par ceux des ivrognes qui tiennent encore debout et qui braillent à pleins poumons de leurs voix éraillées une ballade improvisée sur le rythme d'une atroce danse folklorique des Highlands. \n -Ô bruyère. Ô hagis. Ô grouse sur la lande El Mac Pip qui vainquit Hootie dans le vallon El au bord du loch Ness à la porte du monstre La complainte et l'appel grêle des cornemuses Et les hommes en marche partout dans les collines ! Rouge d'embarras, vous suivez furtivement à distance cette bande d'ivrognes et vous entrez dans le village au 106",
"79": "Gnas h ! (Le choc mou de vos crocs se plantant dans la main qui vous bâillonne.) aïïe! (Le hurlement de douleur du poète Nosferax.) Rip ' (Le bruit s'échappant de votre gorge que le poète Nosférax vient de lacérer dans un accès de rage.) flac ' Le bruit de votre chute au 14.",
"80": "Vous pénétrez dans le château, vous frayant prudemment un passage au milieu des ruines Mais pas assez prudemment cependant car le sol cède soudain sous vos pas, vous précipitant droit dans des profondeurs stygiennes. Ce qui vous coûte 10 POINTS DE VIE. Si cet accident vous tue, rendez-vous au 14. Sinon relevez-vous et allez jeter un coup d'ail au 87.",
"81": "- Garde à toi, boule de billard ! hurlez-vous en vous élançant sur le géant avec bravoure, bien résolu à le mettre en pièces de vos mains nues puisque votre épée vasouillarde se dégonfle lamentablement... \n - Je ne me dégonfle pas ! proteste E.J. d une voix sifflante. Je fais une petite pause, simplement. ... Puisque voire épée vasouillarde fait une petite pause. Même avec l'aide d'E.J., le géant Knar serait un adversaire coriace. Il possède en effet 50 POINTS DE VIE (total inaccessible à tout autre qu'un géant), frappe avec un 5 et inflige 4 Points de Dommage supplémentaires avec cette énorme matraque qu'il trimbale. Privé d'E.J., il vous faut au moins un 6 pour l'atteindre sans lui infliger, de votre côté, le moindre Point de Dommage supplémentaire. Si - comme c'est presque certain - le Knar vous tue, au 14 ! Mais si vous accomplissez l'incroyable prouesse, la chance aidant, de remporter la victoire, l'avenir vous paraîtra plus rose au 88",
"82": "Piétinant avec bruit les ossements qui tapissent le sol, vous poussez la... vous tournez la poignée et poussez la... vous essayez de pousser... Calamité! Après avoir démoli sac d'os et son acolyte, vous trouvez la porte bouclée. \n - Non, elle ne l'est pas. Fermée à double tour après tout le mal que vous vous êtes donné... Pas fermée... ... pour liquider les gardes. Au fait, quelqu'un aurait-il parlé ?... Oui! \n Vous cherchez des yeux autour de vous l'origine de cette petite voix (qui pourrait s'élever aussi bien à intérieur qu'à l'extérieur de votre tête), mais le mystère reste entier. C'est une porte magique, reprend la voix. Il ne faut ni la pousser ni la tirer. Il faut la soulever et ce n'est possible que si vous connaissez son poids. Combien pèse-t-elle ? Questionnez-vous à haute voix en vous demandant avec inquiétude si vous ne parlez pas tout seul. Dix livres, plus la moitié de son poids ! Reprend la petite voix. Le problème parait simple. Maintenant, si vous multipliez le poids de cette porte par 10. Si vous divisez le résultat obtenu par 2 et que vous vous rendiez au paragraphe correspondant au nombre trouvé, vous serez magiquement autorisé à franchir la porte. Ou expédié directement au 14 si vous avez fait un faux calcul, où vous pouvez tranquillement méditer sur les robinets qui fuient et les trains qui se croisent.",
"83": "Par Gilgamesh (comme ne manquerait pas de s'exclamer un aventurier mésopotamien), vous avez attrapé un cheval ! Il riait tellement fort quand vous vous êtes approché de lui, qu'il est tombé sur le dos en gigotant des quatre pattes, et que vous avez réussi à le capturer. Bien joué ! dit le cheval en se relevant, mais en continuant à glousser de rire comme à l'évocation de souvenirs désopilants. \n - Vous parlez ! vous écriez-vous, stupéfait. \n - Seulement votre langue, répond le cheval. A pan ça, je n'ai rien d'un polyglotte. \n - Mais les chevaux ne parlent pas ! intervient E.J. \n - Ni les épées, rétorque le cheval. Donc, je ne vous ai rien entendu dire et vous ne pouvez pas m'entendre dire que je ne vous ai rien entendu dire. \n - Excusez-moi, dites-vous avant qu'une sérieuse algarade se développe entre votre épée parlante et ce cheval parlant, mais pourriez-vous me transporter ailleurs ? \n - Je peux vous mener vers le sud où je dois me rendre, répond le cheval, mais c'est tout. Si cela vous tente d'aller faire un tour au sud, vous pouvez accepter l'offre généreuse du quadrupède au 90. Si vous préférez rester misérable mais indépendant, vous pouvez marcher également vers le sud au 77. Par ailleurs, vous pouvez renoncer à prendre celte direction et aller voir le village au 61 ou les falaises au 68",
"84": "Vous vous frayez un passage au milieu des corps amoncelés (qui ne sont pas vraiment des cadavres, car si vous avez survécu à la bagarre, c'est essentiellement parce que la plupart de vos adversaires sont tombés ivres morts) et vous repoussez de côté ceux qui tiennent encore debout (titubants). En dépit de votre dédain envers ce village au nom imprononçable, vous pouvez encore changer d'idée en vous rendant au 66. Par ailleurs, vous pouvez, bien entendu, aller examiner les falaises au 68, pourchasser les chevaux sauvages au 72 ou prendre la direction du sud au 77.", 
"85": "Après vous être bourré les poches (sans parler de tous les sacs et autres contenants disponibles) de Pièces d'Or, vous sortez, ployé sous le faix, de la pièce, et vous reculez avec lenteur le long de la fissure vers la grotte. \n Assis sur le sol de celle-ci, vous posez votre fardeau et VOUS commencez à compter votre butin. Ce qui va vous prendre fort longtemps, car vous n'avez pas raflé moins de 72 344 Pièces d'Or, ce qui n’est certes pas de la petite bière. Maintenant, il est temps de prendre une décision : ou vous tentez d'explorer l'autre fissure au 60 ou vous quittez la grotte au 91.", 
"86": "Voici votre château, Pip. Vous y pénétrez, curieusement, au point marqué DEPART. Où vous allez ensuite, c'est votre affaire. Mais vous devez procéder logiquement. Si par exemple vous êtes au 92, vous pouvez choisir d'aller au 97, au 101 .au 107 ou au 113, mais vous ne pouvez pas, par exemple, sauter directement au 133. Si vous êtes animé d'un farouche désir de quitter le château, vous pouvez revenir sur vos pas au 48", 
"87": "Vous avez déjà connu des situations plus agréables, Pip. Vous n'y voyez goutte et vous baignez au milieu de relents d'humidité, de moisi, de souffrances anciennes. Vous vous trouvez dans un couloir aux murs de pierre et dont le sol dallé est tapissé de lichens et de fongosités lépreuses. La seule lumière provient du trou par lequel vous êtes tombé. Vous pouvez vous extirper de ce trou (s'il vous reste une parcelle de raison) pour retourner au 57 afin d'y faire un choix plus judicieux. Mais si vous tenez absolument à explorer ce petit enfer souterrain (et risquer d'attraper quelque insidieuse maladie, comme votre mère serait la première à vous le dire), vous devez vous rendre droit au 93.", 
"88": "La carcasse géante de Knar se dissout dans un éclair silencieux aux reflets bleu verdâtre, laissant à côté de son énorme massue une bouteille d'un volume impressionnant portant l'étiquette : COGNAC MEDICINAL FRANÇAIS PREMIER CHOIX (Made in Japan) et cette superbe amulette qu'il portait au cou. Vous considérez la massue avec intérêt. Hé là, une minute ! proteste E J. \n - Je veux bien parier qu'elle ne se dégonflerait... qu'elle ne ferait pas de petites pauses juste au moment où j'en aurai besoin, remarquez-vous innocemment. Non. Et elle ne parlerait pas beaucoup non plus, aboie E.J. d'un ton renfrogné. Mais ce gourdin est de toute façon beaucoup trop gros pour qu'un individu de votre taille puisse le manier, si bien que vous vous retournez à contrecœur vers le cognac et l'amulette. L’un et l'autre constituent de précieuses trouvailles. Le cognac français fabriqué au Japon est d’une telle qualité qu'une seule gorgée vous restituera aussitôt votre Total de Départ de POINTS DE VIE. El si ce Knar en a déjà pas mal éclusé. Il reste au moins quatre bonnes lampées dans la bouteille. Il y a toutefois un revers à celte médaille : une gorgée de ce cognac suffit à vous enivrer (à moins, bien sûr. que vous ne soyez un aventurier irlandais), si bien que vous manquerez automatiquement le troisième assaut dans tout combat suivant l'absorption de ce breuvage. L'amulette du Knar, elle, ne présente pas cet inconvénient. Lancez deux dès et doublez le résultat obtenu pour savoir combien de charges médicinales elle contient encore. Avec chacune de ces charges, vous pouvez : \n - récupérer un nombre de POINTS DE VIE correspondant au résultat obtenu en lançant deux fois deux dès. \n - Ou ajouter 2 Points de Dommage supplémentaires à ceux que vous pourriez infliger lors d'un combat, - ou créer un millier de Pièces d'Or à ajouter à votre butin. \n - ajouter ou soustraire 1 point de tout lancer de dés, dans le sens qui vous sera le plus favorable, - ou doubler vos chances d'obtenir une Réaction Amicale si bien que vous aurez droit à un double lancer de dés pour votre ennemi au lieu d'un seul, - ou augmenter vos chances d'assommer un adversaire en réduisant son total de POINTS DE VIE à 10 au lieu de 5. Fichtre ! Quelle amulette ! Maintenant, rapportez-la au 20 avant de la perdre.",
"89": "Vivement, vous vous laissez tomber sur un genou tout en pivotant sur le pied droit et en lançant derrière vous votre main gauche, tandis que vous pliez le coude gauche, que vous abaissez l'épaule droite, que vous agrippez la main plaquée sur votre bouche et alors, utilisant la force supérieure de votre ennemi, vous le projetez à travers la porte et vous l'expédiez dans le couloir à plus de cinq mètres. Malheureusement. Il avait les dents plantées dans votre cou et, dans son vol plané, il a emmené un morceau vital de votre gorge. Battu une fois de plus, vieille branche! En route pour ce bon vieux 14.",
"90": "Vous vous hissez sur le dos du cheval. \n - Hue hia ! fait E.J., agressive. Le cheval tourne la tête, la dévisage un instant, puis il part d'un train d'enfer vers le sud. Les deux bras autour de son cou, vous vous cramponnez éperdument. Après un intervalle de temps dérisoire, le cheval parlant freine des quatre fers et s'arrête sur les bords d'un grand lac. \n - Je ne vais pas plus loin, dit-il. Tout le monde descend. \n - Où sommes-nous, cheval ? demandez-vous en vous laissant glisser à bas de l'animal. \n - Je vous signale que je m'appelle Cécil, dit le cheval. Et vous êtes sur la rive nord du loch Ness. \n - Le loch Ness ? fait E.J. en écho. Ce n'est pas dans celui-là que... \n -Oui, oui, répond hâtivement Cécil, mais ne dites pas le mot, ce hum-hum... dévore les chevaux tout cru. Les épées aussi, d'ailleurs. Et les aventuriers. Alors numérotez vos abattis. \n Vous considérez les tristes eaux grisâtres du loch Ness en vous demandant - et ce n'est pas la première fois. A quoi rime la vie. Que faites-vous ici ? Où allez-vous ? D'où venez-vous ? Ou cela finira-t-il ? \n - Je suppose que vous ne savez rien de la Légion des Morts ? demandez-vous à Cécil, sans trop d'espoir. Mais, au contraire ! répond Cécil. Cette bande nauséabonde a passé des jours à essayer de capturer mon troupeau. Sans y arriver, d'ailleurs. Leur nouveau quartier général est enterré de l'autre côté du loch. Ils se cachaient jusque-là dans une caverne au nord, mais ils ont changé d'emplacement pour pouvoir être prêts à balayer Avalon, à massacrer le roi Arthur et ses chevaliers, à raser Camelot et à faire du petit bois de la Table Ronde. (Il renifle.) Naturellement, celui dont ils veulent vraiment la peau, c'est une espèce d'idiot nommé Pip qui a, paraît-il, une grande réputation. Ce qu'ils veulent faire de ce Pip, e préfère ne pas y penser Ah, vous préférez ? Demandez-vous, très inquiet. \n - Je préfère, oui, reprend fermement Cécil. Et maintenant, je dois repartir. Il se dresse sur ses jambes de derrière et avec un allègre \n -Haï-ho, Silver ! \n repart au grand galop vers le nord. En vous laissant le soin de trouver le moyen de traverser le lac. Si, par hasard, vous disposez d'un bateau, vous pouvez naviguer jusqu'au 94. Si vous possédez un tapis volant, peut-être préférez-vous voler jusqu’au 103. Si vous n'avez ni l'un ni l'autre ou si vous souhaitez tout simplement faire un peu de natation, allez donc piquer une tête au 112.", 
"91": "Vous entreprenez de sortir de la grotte. Ce qui n'est pas une mince affaire, surchargé comme vous l'êtes de Pièces d'Or et autres babioles. Lancez deux dés. Si vous obtenez plus de 6, vous vous retrouvez sain et sauf au 36. Sinon, vous tombez en perdant 15 POINTS DE VIE. Si cette chute vous tue, rendez- vous au 14. Sinon, claudiquez jusqu'au 36.",
"92": "Vous venez d'entrer dans une grande cour pavée si encombrée de chevaux, de poneys, de mulets, de voitures et de gens que vous pourriez vous croire au marché de Glastonbury un jour de foire. Il y a, entre autres, un marchand ambulant qui vend d'amusants petits singes mécaniques capables, semble-t-il, de grimper sur n'importe quoi. Dans les murs est et ouest de la cour sont ménagés des portillons de bois verrouillés, tandis qu'une porte isolée s'encastre entre deux doubles portes dans le mur nord. Les portes est et ouest mènent l'une et l'autre au 97. La porte isolée au nord mène au 107, les doubles portes au 113 et au 101, comme vous pouvez le constater en consultant le plan du château au 86. Vous pouvez essayer d'ouvrir n'importe laquelle de ces portes ou quitter le château, si vous le préférez, pour revenir au 48 Vous pouvez même acheter un singe mécanique au 104. si toutefois vous possédez un peu d'or.",
"93": "Maintenant, vous savez où vous êtes (peut-on dire), ce qui ne rend pas l'endroit plus agréable pour autant. Apparemment, c'était là autrefois le soubassement du donjon. Utilisez la carte pour l'explorer, mais explorez méthodiquement. Vous ne pouvez pas, par exemple, sauter de votre position actuelle au 102 sans passer d'abord par le 98. Et si vous vous retrouvez au 119, vous ne pouvez parvenir au 108 sans être d'abord passé par le 96. Ce que vous aviez déjà certainement compris.",
"94": "- Je n'aime pas ça, marmonne E.J. tandis que vous poussez le bateau sur les eaux boueuses du loch Vous négligez cette réflexion, sachant pertinemment que cette épée serait même malade sur une mare A canards et vous continuez à vous éloigner du bord Très vite, un courant rapide vous entraîne vers le milieu du lac. \n - Je n'aime pas ça du tout, reprend E.J. Vous feignez toujours de ne pas l'entendre et vous consacrez tous vos efforts à naviguer vers la rive sud - Excuse-moi... \n - Ce n'est pas le moment, E.J. ! \n - Mais je... \n - Pas maintenant, E.J. ! Si tu te sens malade, penche-toi par-dessus bord. \n - Mais, Pip, il y a... \n - Écoute, E.J. ! dites-vous en vous retournant, exaspéré... Pour vous retrouver nez à nez avec l'œil globuleux du monstre du loch Ness (disons plutôt nez à œil), qui a surgi comme une créature de cauchemar juste derrière votre embarcation. \n - J'ai essayé de te prévenir, murmure E.J., mais est-ce que tu m'aurais écoutée? Pas de danger. C'était ‘Pas maintenant, E.J.’, ‘Boucle-la. EJ.’, ‘Fiche-moi la paix, E.J.’. Il suffisait de montrer un minimum de courtoisie, mais va te faire voir ! Tu étais bien trop occupé avec tes propres affaires. Et, maintenant, regarde dans quel pétrin tu nous as mis. Tuez-la plus tard. Pip. Pour l'instant, le monstre vous pose un problème suffisamment épineux. Vous pouvez lui porter le premier coup au 109 ou tenter d’amadouer le monstre en lui parlant gentiment au 117.",
"95": "Facheuse initiative ! La statue de jade s'anime brusquement comme le font presque toujours les horribles statues grandeur nature dans les aventures de ce genre. Grands Dieux, Pip, êtes-vous né de la dernière pluie ? Aucun être à peu près sensé ne touche une statue grandeur nature au cours d'une aventure s'il peut l'éviter ! Repose-moi ! hurle la grosse dame, vous martelant la tête et les épaules avec le fémur qu'elle était train de ronger. Repose-moi tout de suite, espèce de brute ! Madame, commencez-vous, je vous assure... mais peine perdue. Elle ne vous laissera assurer rien du tout. Et elle ne cessera pas de vous taper sur le crâne, à moins que vous ne réagissiez rapidement. Vous pouvez, bien entendu, vous battre à mort avec elle au 110. Ou courir comme un dératé jusqu'au 120. ",
"96": "Vous avez atteint une sorte de croisement dans ce souterrain, avec des couloirs se dirigeant vers le nord, le sud, l'ouest et l'est. Tous sombres, humides, spongieux, malodorants bref, repoussants. Kersplang ! Une fosse en forme de T vient de s'ouvrir à vos pieds. Vous sautez d'extrême justesse en arrière. Puis, avec prudence, vous vous penchez sur le trou. Quel piège diabolique ! Au fond de cette fosse, des pieux acérés se dressent, rongés de lèpre moussue et sûrement empoisonnés. Vous avez eu de a chance d'en réchapper. Cependant, si vous ne faites rien, vous n'irez guère plus loin sinon au terrible 14. Hâtivement, vous cherchez quelque chose pour boucher le trou. Le seul objet disponible est une plaque de forme bizarre qui ne peut obturer l'orifice mais pourrait peut-être être découpée pour atteindre ce but. \n - Tu ne comptes pas te servir de moi pour découper ce truc-là ? dit E.J. brusquement, de plus en plus douée pour la transmission de pensée. Non, mais tu vas vraiment... \n - Ma foi, oui ! admettez-vous. Mais seulement une petite entaille. Je devrais y arriver d'un seul coup. \n - Très bien, consent E.J. avec humeur. Mais un seul coup, hein, sinon je me mets en grève et tu te battras contre tous les autres monstres que tu rencontreras dans cette aventure avec tes seules mains. Le problème risque d'être épineux, Pip. C'est pourquoi les croquis figurant ci-dessus vont vous être de la plus grande utilité. Le croquis A représente la plaque de forme étrange, et le croquis B l'ouverture de la fosse que vous devez impérativement et très exactement recouvrir. Décalquez ou recopiez sur une feuille de papier le croquis A. Puis découpez-le. Ensuite, réfléchissez bien et d'un seul coup de ciseau, coupez- le afin d'obtenir une forme identique à celle du croquis B. Si vous réussissez à votre première tentative, vous pouvez vous rendre en toute sécurité au 108, au 114, au 119 ou au 98. Sinon, vous pouvez également poursuivre votre aventure. Mais comme vous en a prévenu E.J., vous devrez combattre tous vos adversaires à mains nues - destin pire que la mort qui, d'ailleurs, ne saurait tarder à montrer le bout de son nez. Enfin, si vous n'avez aucune idée de la façon dont ce problème peut être résolu, emportez donc ciseaux et papier au 14. ",
"97": "Fumier de cheval ! Non, ne faites pas cette tête-là : personne n'a voulu vous insulter. Tout simplement, vous vous trouvez dans les écuries du château où flotte une odeur quasi suffocante. \n - As-tu l'intention de tailler une bavette avec un canasson ? demande E.J. Tu dérailles ! lui répliquez-vous d'un ton sévère, ... tout en consultant le plan du château pour faire un nouveau choix. Car, à l'évidence, vous ne trouverez rien d'autre que du fumier dans ces écuries. ",
"98": "Des marches branlantes descendent vers les profondeurs (ou montent vers les hauteurs, suivant la place où vous vous trouvez). L’important, c'est que le passage du haut (ou du bas) de l'escalier vers le bas (ou le haut) est très risqué. A moins d'être prêt à revenir sur vos pas, vous devez lancer deux dès. Si vous faites plus de 5, vous pourrez monter (ou descendre) l'escalier sans danger. Si vous obtenez moins de 6, lancez deux fois deux dès et retranchez le résultat obtenu de votre total de POINTS DE VIE. Si cette soustraction vous tue, rendez-vous au 14 Sinon poursuivez voire route sur le plan au 93. ",
"99": "Vous vous pétrifiez, la main du grand artiste toujours plaquée sur votre bouche. \n - Pas un mot ! Vous chuchote Nosférax à l'oreille. Même si ça semble absurde, il se peut que des monstres soient à l'écoute qui vous mettront sur le carreau en trois coups de cuiller à pot. Vous grincez des dents à ces vers calamiteux, mais la main s'écarte de votre bouche et c'est déjà ça. Nosférax vous sourit (une grimace à vous glacer le sang), puis vous désigne de la main un petit placard au fond de la pièce. Manifestement, il veut que vous entriez dans le placard. Si vous trouvez que ce petit jeu va trop loin, vous pouvez lui dire votre façon de penser au 111. Si vous êtes prêt à entrer docilement dans le placard, allez le faire au 121.",
"100": "La porte s'ouvre sans heurt sur une grande salle, et vide de trésor par-dessus le marché ! Quelle poisse ! On aurait pu penser qu'une pièce gardée par deux squelettes contiendrait des objets de valeur exceptionnelle : un quelconque appareil magique de grande puissance, des bonbonnes de potion curative ou plusieurs millions de Pièces d'Or. Mais non. Il n'y a que des bat-flanc pour dormir, une table de bois pour manger, des chaises boiteuses, des casiers de bois, (pour la plupart ouverts et vides), un coffre rempli de vieilles bottes et une épée rouillée à la lame ébréchée. Si vous voulez perdre votre temps à fouiller cette pièce, vous pouvez le faire au 115. Sinon vous feriez mieux d'aller examiner la porte d'en bas au 64 ou même de retourner en vous faufilant par la fissure jusqu'à la grotte au 46.", 

"CONNECT ME": "",
"DISCONNECT": "Roger that, EstherBot is back."
}
