{
    "BOT": "Bien vu, tu verras, on prend vite le coup, c'est comme d'appuyer sur des boutons. \n Bon, puisque nous sommes là pour discuter, allons-y ! Maxime m'a dit qu'il attendait une visite de la part de STORMZ, vous venez pour cela ? Sinon on peut discuter de MAXIMEBOT, les gens sont souvent intéressés par ma création. Ou alors on peut parler de MAXIME, puisque c'est pour cela que j'ai été créé finalement",
    "MAXIMEBOT": "MaximeBot est un bot simple créé sur l'exemple de l'EstherBot : https://medium.com/life-learning/how-i-turned-my-resume-into-a-bot-and-how-you-can-too-f03847352baa#.cw1ejabol \n Le génie d'EstherBot n'est pas dans sa complexité, mais dans sa simplicité. \n C'est dans une logique maker que j'apprécie beaucoup, davantage que créer un bot, elle a créé une METHODE pour créer des bot \n C'est également une façon de surfer sur la TENDANCE puisque nombreux sont ceux qui prévoient l'avènement des bots",
    "METHODE": "Sa méthode est décrite dans son article, pour résumer, le code est hébergé sur GitHub, Smooch gère l'interface avec les différentes applications de messagerie (messenger, sms, slack...) et heroku permet de le lancer comme une application. \n Le code est simple en lui-même, il y a un fichier script.js pour gérer les interactions, et un fichier script.json où se trouve le texte.",
    "TENDANCE": "L'avènement des bots bénéficient clairement d'une fatigue des applications. Celle-ci ne font plus recettes et les utilisateurs ont de moins en moins envie d'installer une app pour atteindre un contenu ou un service. Alors les designers se lancent en quête du next big think, qui sera forcément sur mobile. \n Des applications tentent déjà de répondre à ce problème en mettant un maximum de leur contenu dans les notifications. On utilise l'appli sans jamais l'ouvrir... \n Slack et Telegram ont convaincus bien des spécialistes, mais c'est bien FACEBOOK qui a officialisé le tout.",
    "FACEBOOK": "Pour Facebook et son application de messagerie, les bots sont une opportunité unique de manger le web, de supplanter l'AppStore d'Apple ou le moteur de recherche de Google comme porte d'accès aux contenus et aux services du web.",
    "STORMZ": "Si tu viens de Stormz, alors tu es mon invité, met-toi à l'aise ! Maxime m'a dit qu'il devait passer un second entretien avec vous. Il reste à votre disposition pour définir une DATE bien évidemment. \n De ce qu'il a retenu du premier entretien, les missions auront une grosse dimension de GROWTH HACKING. C'est un aspect qui l'intéresse beaucoup. \n Sinon, il a eu quelques REFLEXIONS sur Stormz, je peux vous les partager si vous le souhaitez",
    "DATE": "N'hésitez pas à l'appeler pour ça, il attend votre appel au 0665663686. Il est disponible toute cette semaine, mais le plus tôt serait le mieux.",
    "GROWTH HACKING": "C'est un peu comme le DESIGN UX, cela fait partie de ses mots qui regroupent des parties très intéressantes pour une startup. Avant, on parlait de webmarketing, maintenant on utilise le terme growth hacking. \n L'intérêt de changer d'expressions, c'est de montrer une rupture, le growth hacking s'inquiète davantage de l'usage, c'est ce que démontre le funnel AARRR",
    "AARRR": "Le Funnel AARRR décrit le parcours idéal d'un client en fonction de sa connaissance et de son usage du service. Chaque étape demande ainsi une attention particulière et donc, des compétences à avoir pour une startup. Je vais vous montrer sur chacune ce que Maxime peut faire : \n ACQUISITION \n ACTIVATION \n RETENTION \n REFERRAL \n REVENU",
    
    "MAXIME": "Maxime est un jeune diplômé passionné par l'innovation"
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back."
}
