{
"CONTINUE": "On ne va pas vous mentir, le gros du travail a été fait par les développeurs sur le coup, ce sont eux les stars #cheers \n Tout de même, voici quelques propositions du reste de l'équipe :) %[GROWTH HACK](postback:lol) ",
"GROWTH HACK": "Une des stratégies de growth hacker est de squatter la réput' de quelqu'un de plus connu, à la fois pour lui piquer ses clients mais également pour s'allier ses mécontents. \n Nous avons choisi la marque la plus célèbre du bricolage : IKEA. \n Le premier avantage d'Ikea et que c'est une marque appreciée par les fans de déco qui n'aime pas se prendre la tête. Le second est que c'est une marque qui demande à beaucoup de gens de faire du bricolage extrêmement processé. \n Pour Bricool, il suffit d'avoir l'adresse, le nom du ou des meubles ainsi qu'un créneau horaire et un devis peut être dressé, une durée estimée et toutes les compétences et outils nécessaire à l'opération. Simple. \n Nous avons appelé ce hack #BricoolLikeaBOT qui a l'avantage d'être une jolie punchline et d'avoir écrit IKEA a l'intérieur. Petit jeu de mot inventé par Like A Color. %[LIKE A BOT](postback:lol) ![maxime](https://raw.githubusercontent.com/MaximeNialiv/EstherBot/master/img/likeabot.png)",
"LIKE A BOT": "Pour mettre ce hack en place, plusieurs étapes : \n - Mettre en place une automatisation quasi complète pour le montage de meubles Ikea. \n -  S'appuyer sur un robot télécommandé qui prendrait des photos des tickets de caisse en sortie d'Ikea pour montage une demi heure après au domicile. \n - La démarche peut être fake, le robot est télécommandé et une personne peut lire les commande et dispatcher. \n - Faut que le robot aie une tablette pour interagir qui reprenne l'interface fb par exemple. Ou un système type qrcode ou nfc avec un lien vers une discussion fb ou mms. Ou alors, il peut même prendre en photo le ticket de caisse ! \n - Pour la vidéo, faut imiter le style Ikea avec des gens, si possible des gamins malicieux, et débrouillard, une musique joviale et un robot qui dit NJUT ! \n Bon, sinon, y'a toujours d'autres stratégies : %[CONTENT MARKETING](postback:lol)",
"CONTENT MARKETING": " Vidéos Brico façon tasty/démotivateur food en mode Brico/Déco, durée quelques secondes . A la fin, phrase “si toi aussi le bricolage c’est pas ton truc, y’a bricool.” \n Obj: notoriété, faire plus de reach, créer du contenu pour enrichir le site, la page Facebook (+ visibilité et engagement), Youtube. %[OPEN GRAPH](postback:lol)",
"OPEN GRAPH": "Utiliser l’open graph pour chercher des profils en affinité avec la décoration / renovation / brico. Ex “people who like leroy merlin” “people who like castorama” etc… et ce constituer une liste de profils dans la cible. /n Matcher avec LinkedIn pour recupérer les adresses mail (invitation). Une fois le fichier constitué, une campagne emailing pour faire découvrir le produit %[PINTEREST](postback:lol)",
"PINTEREST": "Parmi les personnes ayant des projets d'innovation, les femmes de 30-40 ans ont le réflexe Pinterest pour avoir de l’inspiration. Content marketing possible avec les photos avant/après à récupérer pour donner de la visibilité au travail réalisé et au produit. %[FACEBOOK](postback:lol)",
"FACEBOOK": "Campagnes Facebook: Ciblage Femmes 30-40 ans, les plus engagées sur nos contenus vidéo en mode Tasty. Campagne en mode séquençage pour obtenir de meilleurs taux de conversion !. Pourquoi pas une campagne avec les pires phrases entendue “ah tu la mettrai ici , la vis?” \n %[B2B2C](postback:lol) ![maxime](https://raw.githubusercontent.com/MaximeNialiv/EstherBot/master/img/bricool.png)",
"B2B2C": "Approche B2B2C pour atteindre la cible : \n - Les CE des entreprises, parmi les offres une intervention \n - Entreprise : inclure lors d’un package pour mobilité une prestation d’un bricooleur pour le déménagement \n - Salle de sport/ SPA > offre croisée, ex: bricooler monte votre étagère, une séance offerte \n - Expérience autour + perso : vrai problème de confiance vis-à-vis des prestataires. Création d'un réseau (label Bricool) de prestataires de confiance. \n Objectif : visibilité de la marque, obtention de backlinks depuis les sites des prestataires (SEO boost). \n Vous êtes arrivé au bout du bot, félicitations. Dans tout les cas, on a pu lire tous vos messages, n'hésitez pas à poser des questions. Il y a des humains derrière ce bot qui seront ravis de vous répondre :) ",
"DISCONNECT": "",
"CONNECT ME": ""
}
