{
{
"0": "Pssst ! Oh, je vous en prie, écoutez-moi. Vous m'entendez ? Pendant que vous lisez ces mots, les entendez- vous dans votre tête ? Entendez-vous ma voix ? C’est que je suis novice et je ne sais pas trop si j'ai lancé correctement le sortilège... Je suis ici, dans ce livre. Prise entre les pages en quelque sorte. Mais je me trouve également ailleurs, bien entendu. J'habite Avalon. Je m'appelle Cody et je suis apprentie sorcière. Mon Maître est l'enchanteur Merlin. Ou plutôt était. Car l'enchanteur Merlin est mort... Non, non, ne riez pas... C'est triste... Affreusement triste. Tout le royaume est en deuil. Enfin, une grande partie du royaume. Il paraît qu'il est tombé d'un arbre alors qu'il chapardait des pommes. Tué sur le coup. A quatre-vingt-dix-neuf ans à peine ! Puis, le corps a disparu dans un nuage de fumée. Magicien jusqu'à la dernière seconde ! Un petit dé de gelée de prunes, c'est tout ce qu'on a retrouvé au pied de l'arbre. Très, très triste. Et alors, le roi Arthur m'a ordonné de faire appel à vous. \n Par la barbe sacrée de saint Etienne ! s'est-il écrié de son ton brusque. Tu vas te charger de cette maison, Cody. Nous avons plus que jamais besoin de Pip. Et sans Merlin, tu es la seule à pouvoir lancer le sortilège du filet. Cody.' Donc, me voici. Et vous voilà. Et si je ne sais pas très bien comment m'y prendre avec ce satané sortilège, ce que je sais c'est qu'il n'y a pas une minute à perdre. La Légion des Morts marche sur Avalon ! Si la Légion des Morts marche sur Avalon, mieux vaut couper court aux palabres. Si vous connaissez les règles de la Quête du Graal, rendez-vous au 1. Sinon rendez-vous au 3.", 
"1": "Un bruit étrange résonne à vos oreilles. On dirait un peu le bourdonnement d'un essaim d'abeilles, chacune jouant du tambourin et du chalumeau. Les murs de la pièce où vous trouvez se mettent soudain à frémir avant de disparaître dans une espèce de brume alors que le plancher semble se convulser, telle une lame de fond. Vous voyez par la fenêtre les grands immeubles voisins vaciller et s'écrouler. Une tempête se déchaîne au-dessus de vous. Vous vous retrouvez aveugle, sourd, muet, à demi estourbi, ce qui n'est certes pas la meilleure façon de se lancer dans l'aventure. Des voix susurrent à votre oreille gauche : \n - Préfères-tu être bouilli ou rôti ? \n - Préfères-tu mourir de faim ou de soif? \n - Préfères-tu voter socialiste ou conservateur ? A votre grande horreur, votre corps commence à fondre. Vos mains, vos pieds et diverses autres parties de votre anatomie se détachent de vous et tombent avec des flocs mous. Le monde se met à tournoyer et vous sombrez dans une nuit sans fond... Vous revenez à la vie en un lieu et en un temps différents (et dans un corps qui, lui, n'a plus grand-chose à voir avec l'original : plus massif et beaucoup moins séduisant que celui que vous venez de quitter). Autour de vous, un invraisemblable bric-à-brac ne vous laisse aucun doute : vous venez d'être transporté dans l'une des demeures de Merlin. Devant vous, manipulant avec nervosité une boule de cristal, se trouve une ravissante jeune fille rousse d'environ treize ans. \n - Qui êtes-vous? demandez-vous, sentant déjà s'accélérer dans vos veines le flux du sang de l'aventure. \n - Cody, répond-elle avec la voix de Cody. Je vous l'ai dit, petit serin. Maintenant, rassemblez votre équipement et mettez-vous en route. Savez-vous que vous faites sur elle l'effet d'un véritable aimant ? \n - Un aimant ? Sur qui ? demandez-vous. Ou sur quoi ? \n - Sur elle ! s'exclame Cody d'un ton excédé en vous tendant une courte épée dans un fourreau ouvragé. Allez, prenez votre épée. Vous aurez besoin de ce truc-là ! \n - Hé, dites donc, qui traitez-vous de truc ? proteste Excalibur Junior (en abrégé, E.J.), votre épée parlante mondialement connue Ignorant l'intervention d'E.J., la jeune fille vous fixe droit dans les yeux. \n - Je vous en prie, dépêchez-vous! Implore-t-elle d'une voix pressante. Ils risquent d'arriver d'une minute à l'autre. Rassemblez votre équipement et partez ! Bon, bon, répondez-vous, un peu interloqué par son anxiété et son incapacité à vous donner le moindre renseignement précis. Et où est-il mon équipement? \n - Au paragraphe 2 ! s'écrie-t-elle en vous poussant vers une porte.",
"2": "Vous débouchez en trébuchant dans une seconde pièce encombrée d'armes et d'accessoires brisés pour la plupart et dont le reste est à peu près hors d'usage Cody vous a claqué la porte dans le dos et elle est. Semble-t-il, en train de la verrouiller, de la barrer, de la condamner. \n - Hé, dites donc, une minute ! Criez-vous, furieux. Mais une voix à votre côté déclare avec calme : \n - Laisse-la tranquille. Elle est déboussolée par la mort de Merlin. \n - La laisser tranquille ! Vous exclamez-vous, exaspère de constater qu'EJ. Est toujours aussi bornée. La laisser tranquille quand elle nous boucle à double tour... pauvre cloche ! \n - Il y a une autre porte là-bas, fait observer votre péronnelle d'épée en pointant son pommeau vers le mur opposé. Elle donne dehors. On m'a prévenue. Si tu veux bien rassembler tout ce dont tu penses avoir besoin, je te mettrai au courant au moment de partir. Sans cesser de bougonner, vous examinez le fatras empilé devant vous. Les seuls objets restés à peu près intacts, et donc utilisables, sont les suivants : Ardoise Barre de fer Bolas Boule de gomme Chevalet Clous Corde (rouleau de 15 mètres) couronne (fer-blanc, peinte en or) Doigtier Epingle de sûreté Fermeture éclair (primitive) Gantelet de cuir Gobelet Gourde d'eau (pleine) Gourde de vin (pleine) Gourde de whisky (pleine) Hache Haricot sauteur (du Mexique) Koala empaillé Livre (le Temps de la malédiction) Peinture orange (un pot) Portrait (médaillon miniature du roi Arthur) Presse-papiers (en forme de poire) Scie égoïne Scie à métaux Tarte aux pommes Tatou artificiel Tige de verre Trousse d'équarrissage Ver-coquin Xylophone - Tout ça me paraît bien bizarre, laissez-vous échapper à haute voix. Plutôt classique comme matériel, remarque E.J. Et n'oublie pas que tu ne peux emporter que six objets. Sinon tu serais empêtré pour te battre ! Je me souviens, je me souviens ! Qu'est-ce que c'est qu'un tatou artificiel ? Une espèce de mangeur de fourmis à ressort, dit EJ. Rappelle-toi, tu en as déjà eu un dans le Royaume des Morts ? \n - Et un ver-coquin, c'est quoi ? Demandez-vous. Ça. Mystère ! répond E.J. en haussant les épaules. Dans des aventures pareilles, on ramasse ce qui vous tente, en se contentant d'espérer que ça pourra servir... Cessez donc de poser ces questions stupides, et choisissez soigneusement les six objets qui vous paraissent les plus utiles. Ce qui est loin d'être évident ! Puis, après les avoir inscrits sur votre Feuille d’Aventure, rendez-vous au 4 où vous aurez peut-être la chance d'en apprendre un peu plus sur l’aventure qui vous attend... ",
"3": "Écoutez, dit la voix de Cody (dans votre tête), moi-même, je suis une néophyte en matière d'aventures. Personne ne m'a appris les règles du jeu. J'ai simplement arraché une page de l'un des... (Un sanglot !) Livres de Sortilèges de Merlin. Et je l'ai recopiée soigneusement à la fin de ce livre (p. 209). Mais maintenant, faites un effort et tâchez de comprendre ce que j'ai moi-même du mal à comprendre... \n POINTS DE VIE Pour calculer vos POINTS DE VIE. Lancez deux dès et multipliez le résultat obtenu par 4. Vous allez obtenir un chiffre compris entre 8 et 48. Si vous estimez ce total insuffisant - c'est à coup sur le cas pour 8, faites un nouvel essai. Vous avez droit à trois tentatives (pas plus) avec la faculté de choisir le meilleur total que vous réaliserez. Les POINTS DE VIE sont extrêmement importants dans les combats. Si, au cours d'un affrontement, ils sont ramenés à 5, vous serez réduit à l'impuissance (c'est-à-dire que vous pourrez continuer l'aventure, mais que vous serez automatiquement tué au prochain combat qui se présentera, sauf si vous avez entre-temps regagné des POINTS DE VIE). Si votre total de POINTS DE VIE devient égal à zéro, vous êtes mort. Il en va, bien entendu, de même pour vos adversaires. \n COMBAT Pour frapper un adversaire à mains nues, vous lancez deux dés. Si vous faites 6 ou plus, vous lui avez porte un coup. Si vous obtenez moins de 6, c'est que vous avez maladroitement frappé à côté. Admettons que vous ayez touché votre adversaire : pour chaque point marqué au-dessus de 6, vous lui causer un dommage. Si vous avez obtenu 7, vous marquez contre lui 1 Point de Dommage : 8, 2 Points de Dommage, etc. Chaque Point de Dommage marqué contre un ennemi est déduit de ses POINTS DE VIE. Bien entendu, votre adversaire se battra de la même façon contre vous. Avant tout combat, vous devrez déterminer qui frappe le premier (qui porte le premier coup). A cet effet, lancez deux dés pour votre adversaire et deux dés pour vous-même. Celui qui obtient le total le plus élevé frappe le premier (c'est-à-dire lance les dés le premier). Si les résultats sont égaux, recommencez jusqu'à ce que l'un ou l'autre l'emporte. Si vous utilisez des armes - et ce sera le cas la plupart du temps -, les règles changent légèrement. Par exemple, votre fidèle épée parlante E.J. possède un pouvoir magique. Lorsque vous l'avez en main, il vous suffit de faire au minimum 4 pour toucher un adversaire. De plus, grâce à elle, vous infligerez 5 Points de Dommage supplémentaires (+ 5) à un adversaire à chaque fois que vous le toucherez qui s'ajouteront à tous les autres Points de Dommage obtenus par les dés. \n ARMURES Le port de l'armure entraine toujours pour celui qui l'a revêtue une réduction des Points de Dommage qu'il peut subir. Merlin a donné à Pipa un pourpoint en peau de dragon lors d'une aventure précédente : il vaut une déduction de 4 Points de Dommage à chaque coup qui pourrait lui être infligé. RÉACTION AMICALE Le combat est important mais, dans de nombreux cas, il y aurait tout intérêt à l'éviter. Cette méthode est applicable (avec de la chance) de deux façons. La première, c'est d'essayer de provoquer de la part de l'adversaire une Réaction Amicale. Pour ce faire, lancez deux dés pour votre ennemi et trois fois deux dés pour vous. Si vous obtenez un résultat inférieur à celui de votre ennemi, la Réaction Amicale vous sera acquise, et vous vous comporterez comme si vous aviez gagné le combat. Vous pouvez donc constater qu'il n'est pas facile d'obtenir une Réaction Amicale d'un adversaire. TENTATIVE DE CORRUPTION L'autre façon d'éviter l'affrontement est la Tentative de Corruption. Elle n'est utilisable que dans les paragraphes marqués *C ou l'astérisque (*) correspond au nombre de Pièces d'Or que votre ennemi est susceptible d'accepter. *C égale 100 Pièces d'Or : **C, 500 Pièces d'Or: ***C, 1 000 Pièces d'Or, *****C, 10 000 Pièces d'Or. (Les Pièces d'Or ne sont pas impératives. Si vous avez sur vous des diamants ou tout autre objet d'une valeur égale ou supérieure, ils feront l'affaire.) Vous pouvez évaluer les pierres précieuses dont vous disposez en lançant deux dés pour chaque pierre, en multipliant le résultat par 10 et en considérant le total obtenu comme la valeur de la pierre en Pièces d'Or. Les accessoires magiques présentent plus de complexité. En général, la valeur de tout objet magique peut être obtenue par un lancer de deux dés dont le résultat est multiplié par 100. Mais si cet objet est une arme magique ou quelque chose qui peut être utilisé dans un combat, alors le total de votre lancer de dés devra être multiplié par 1 000. Les accessoires magiques très personnels (comme EJ.) n'ont pas de prix (Merlin soutient que cette épée prodigieuse vaut plus de 2 500 000 Pièces d'Or) et ne devront jamais être vendus, quel que soit votre besoin d'argent. Si vous voulez acheter un adversaire, lancez deux des Si vous faites de 2 à 7, votre offre a été refusée. Mais, refusée ou non, vous avez perdu votre argent. Si vous faites de 8 à 12, alors l'offre a été acceptée et vous poursuivez votre chemin comme si vous aviez gagné un combat, après avoir donné la somme convenue. Mais souvenez-vous bien que cette possibilité ne vous est offerte que si elle est formellement spécifiée à côté du numéro d'un paragraphe. \n MAGIE Dans cette aventure, vous devrez très certainement recourir à la magie pour vous sortir de situations fâcheuses. Lorsque vous déciderez de jeter un sort, vous lancerez deux dés. Si le chiffre obtenu est égal ou supérieur à 7, il produit l'effet souhaité. Sinon il est totalement inopérant. Chaque sort jeté coûte 3 POINTS DE VIE. Qu’il donne un résultat ou non. Enfin aucun sort ne peut être jeté plus de trois fois, qu'il ait eu un effet ou non. \n GUÊRISON Il est naturellement impossible d'éviter tous les combats, vous êtes donc voué à perdre des POINTS DE VIE à un moment ou à un autre de l'aventure. Mais il existe des moyens de les récupérer Votre équipement au départ de l'aventure comprend trois fioles de Potion Curative, chacune contenant 6 doses - en tout, donc 18 doses. Chaque fois que vous prendrez une dose de Potion Curative (au goût infect, soit dit en passant) vous lancerez deux dés et vous ajouterez le chiffre obtenu à votre total de POINTS DE VIE Les onguents agissent un peu de la même façon. Merlin étant extrêmement chiche, votre équipement ne comporte que cinq applications d'onguents. Inutile de lancer les dés à cet égard. Chaque application vous restituera 3 POINTS DE VIE. \n SOMMEIL Si vous êtes à court de potions ou d'onguents ou si vous désirez les conserver pour les utiliser ultérieurement, vous pouvez toujours avoir recours au sommeil pour recouvrer des POINTS DE VIE. Vous êtes libre de dormir n'importe quand, sauf au cours d'un combat. Il vous suffit pour cela de lancer un dé. Si vous obtenez un 5 ou un 6, lancez encore deux autres dés et ajoutez le chiffre obtenu au total de vos POINTS DE VIE. Si vous faites moins de 5, vous devez vous rendre à la Section du Temps du Rêve (voir page 216). Vous comprendrez alors que dormir présente certains dangers : vous risquerez très souvent de perdre encore plus de POINTS DE VIE dans le Temps du Rêve que pendant l'aventure et, parfois même, vous pourrez y trouver la mort. \n LES POINTS D'EXPÉRIENCE Quelle que soit la méthode que vous employez pour récupérer des POINTS DE VIE vous ne pourrez jamais en obtenir plus que vous n'en aviez au départ. Mais vous pourrez augmenter votre Total de Départ de POINTS DE VIE (assez lentement, il faut le reconnaître) grâce aux POINTS D'EXPERIENCE Vous gagnerez 1 POINT D'EXPERIENCE pour chaque combat dont vous sortirez vainqueur ou pour chaque énigme que vous aurez résolue. (Et c'est à vous qu'il incombe d'en conserver la liste.) Lorsque vous avez réuni 20 POINTS D'EXPÉRIENCE, vous pouvez les échanger contre 1 POINT DE VIE PERMANENT. Les POINTS DE VIE PERMANENTS s'ajoutent à votre total de POINTS DE VIE, mieux encore, vous pourrez conserver jusqu'à 10 POINTS DE VIE PERMANENTS dans votre prochaine aventure. \n ARGENT Comme il est toujours utile d'avoir sur soi quelques Pièces d'Or au cours d'une aventure, vous pouvez, au départ, lancer deux dés et multiplier le résultat obtenu par 10. Vous saurez ainsi quelle est votre réserve initiale de Pièces d'Or. \n RÉPÉTITIONS DE L'AVENTURE Sans aucun doute allez-vous souvent perdre la vie au cours de cette aventure. Et vous allez faire de nombreux séjours au redoutable paragraphe 14. Mais ne vous inquiétez pas : Merlin veille ! Et muni de nouveaux POINTS DE VIE, vous ne tarderez pas à reprendre votre mission. Lorsque vous recommencerez ' aventure, tous les monstres que vous aurez vaincus auront disparu à tout jamais. Mais il en sera de même des trésors ou des objets que vous aurez pu découvrir. Et qui. Naturellement, ne seront plus en votre possession. Il serait donc utile, sinon indispensable, de dresser une carte très précise de tous les lieux que vous visiterez. \n LA FEUILLE D'AVENTURE En pages 6 et 7, vous trouverez votre Feuille d'Aventure. Elle vous servira à noter tous les détails de la mission que vous allez devoir mener à bien. Soyez très attentif à bien la tenir à jour car il n'en sera plus fait état dans les pages qui vont suivre. \n - Oh mon dieu, il faut se rappeler tant et tant de choses, gémit Cody. Je ne sais pas si tout ceci vous sera utile... Mais la magie... la magie... Ah ! Oui ! La magie ! Eh bien, votre Livre de sortilèges combinés se trouve en page 209. Tout ce que je peux en dire, c'est que jamais, au cours de l'aventure qui vous attend, il en sera fait état. Mais sachez que vous pourrez utiliser tous les sortilèges qui y sont décrits. A la condition de bien en suivre le mode d'emploi. Maintenant, êtes-vous prêt pour le Sortilège du Filet? C'est parti ! \n C 'est effectivement parti pour le 1.",
"4": " - Et maintenant, on est censé faire quoi ? Demandez-vous à E.J., quelque peu désorienté et fort encombré par votre équipement. \n - On ouvre résolument la porte, répond votre fidèle épée. Celle qui donne à l'extérieur. Car cette petite peste de Cody a fermé l'autre à double tour. Méfiant, vous vous dirigez vers la porte en question. Vous en tirez les lourds verrous, vous l'entrebâillez, vous passez une tête prudente dans l'ouverture, vous ramenez une tête horrifiée dans la pièce, vous refermez la porte à la volée que vous verrouillez dans le même mouvement. Puis vous vous immobilisez, le cœur battant, le dos pressé contre le panneau de bois. \n - Miséricorde ! Vous écriez-vous. Ce n'est pas Avalon. Non. en effet, remarque allègrement E.J. C'est horrible ! Dites-vous en reprenant difficilement votre souffle L'endroit le plus affreux que je n’aie jamais vu. \n - N'est-ce pas? commente E.J. d'un ton encore plus joyeux. Absolument affreux. \n - Et cette Chose... là... derrière la porte... \n - Elle essaye seulement de dévorer tout ce qui passe à sa portée. \n - Mais c'est de nous qu'il s'agit ! Hurlez-vous. \n - Bien raisonné! approuve E.J. d'un ton sagace. Mais ce n'est pas une raison pour moisir ici. En soupirant, vous la tirez de son fourreau puis, vous tournant vers la porte, vous en faites coulisser les verrous. \n - A Dieu vat !... marmonnez-vous en franchissant le seuil d'un bond pour affronter la Chose. Qui possède 20 POINTS DE VIE et cette sorte de crocs qui infligeront 3 points de Dommage supplémentaires. Si la Chose vous dévore, elle recrachera vos os au 14. Si, par miracle, vous vous en sortez vivant, allez vite jeter un coup d'œil au 10.",
"5": "La route qui mène au lac est longue et pénible. D'autant plus pénible que roches pointues, profondes ornières, épineux en tout genre se multiplient à plaisir sous vos pas. \n - Je suppose que tu es certain de ta direction ? Finit par demander E.J. d'une voix où perce une certaine inquiétude. \n - Tais-toi. Je marche ! Lui répondez-vous sèchement. Comme vous vous rapprochez du but, vous constatez que vous avez de plus en plus de mal à respirer et, lorsque vous atteignez enfin les rives du lac de soufre, non seulement vous transpirez comme un bœuf, mais vous soufflez comme un soufflet de forge et vous êtes malade comme un chien Si la situation n'était déjà pas brillante, elle a nettement empiré. Le lac bouillonne et, des bulles qui crèvent à la surface, s'élèvent des nuages d'une fumée infecte qui s'étale de toutes parts pour former un voile de chaleur puante à peine supportable. Si tel est le résultat de la pollution industrielle, il serait grand temps que le roi promulgue des lois draconiennes. Sur le lac flotte une petite barque métallique aux flancs de laquelle jouent les reflets amortis de la nappe de soufre. Aux avirons est enchaînée la plus ravissante jeune personne que vous ayez jamais vue (pardon Cody !). Ohé, ravissante jeune personne ! Lancez-vous en toussant. \n - Ohé, petit mais solide et séduisant jeune homme ? réplique-t-elle. Êtes-vous venu me sauver ? \n - Ça, je n'en ai pas la moindre idée, marmottez- vous. Qu'en penses-tu, E.J. ? Pourquoi pas ? Murmure votre fidèle épée, bien connue pour le cynisme qu'elle affiche vis-à-vis des beautés enchaînées rencontrées lors d'une aventure. Ce canot pourrait certainement nous rendre les plus grands services... Vous vous avancez de quelques pas vers la rive, mais en prenant grand soin de ne pas mettre le pied dans le liquide nauséabond. Ohé, ravissante jeune personne, pouvez-vous ramer un peu de mon côté ? Ma fidèle épée et moi- même vous protégeront de toute attaque... ajoutez- vous d'autant plus hardiment qu'un rapide coup d'œil vous a assuré que les environs étaient tout à fait déserts (mais il faudrait être fou pour s'aventurer par ici). \n - Bonne idée ! répond la jeune fille. Et elle se met à peser sur les avirons. Je n'aime pas ça, marmonne E.J. C'est trop facile. \n - Moi non plus, répondez-vous de même. Ouvrons l'œil.\n - J'espère qu'il n'y a pas d'araignées dans cette barque, remarmonne E.J. J'ai horreur des araignées. Dans un léger bruissement, le canot finit par accoster. Dans un bruit de ferraille, la ravissante jeune personne se lève. Prenez votre épée pour rompre ces chaînes, dit- elle d'une voix douce. Ensuite, je pourrai vous rejoindre. \n Qu'allez-vous faire ? Vous pouvez briser les chaînes au 9 ou vous conduire comme un pignouf et refuser d'intervenir au 7.",
"6": "- Tout a commencé, déclare E.J. paisiblement, lorsque Merlin s'est tué en mangeant des prunes empoisonnées. \n - Mais, dis donc ! Je croyais qu'il s'était tué en tombant d'un pommier... \n - Possible ! Toujours est-il que tout a commencé à ce moment-là Donc, lui mort, voilà Avalon privé de la protection magique de son sorcier suprême. Il y a Cody, bien sûr, mais ce n'est qu'une apprentie et, entre nous, les sorciers de ce royaume sont loin d'avoir l'expérience de Merlin ! Enfin, pour abréger, une semaine après que Merlin s'était noyé, quelques ouvriers du roi qui travaillaient à la réfection du mur d'Hadrien, ont été les témoins d'un spectacle terrifiant : venant du nord, une horrible armée de squelettes et de cadavres décomposés... \n - La Légion des Morts, dites-vous, haletant. La Légion des Morts, confirme E.J. Je l'avais toujours considérée comme un mythe mais, après tout, le savoir d'une épée -aussi exceptionnelle soit-elle- ne va pas loin. Les ouvriers se sont carapatés sans demander leur reste. Nous ignorons donc ce - qu'a ensuite fait la Légion. Mais nous savons qu'elle n'a pas marché vers le sud car les ouvriers ont eu le temps de courir jusqu'à Londres pour prévenir le roi - qui a aussitôt envoyé des éclaireurs au nord. Les services secrets n'ont pas tardé à retrouver sa trace. En Ecosse, très exactement, qu'elle mettait à feu et à sang, rasant les villages, brûlant, pillant tout sur son passage, jusqu'à perturber les Jeux Traditionnels des Highlands ! Rien ni personne ne pouvait lui résister, d’autant qu'il est fort difficile de tuer des cadavres... Un jour ici, le lendemain là, elle était pratiquement introuvable. Aux dernières nouvelles, elle se dirigerait maintenant vers le sud. Vers Avalon, pour être plus précis. C'est alors que la décision a été prise de faire appel à Pip, Pip le Pourfendeur de sorciers, l'Exterminateur de dragons, le Verrouilleur des portes du sinistre... \n - Ça va, ça va ! Dites-vous, interrompant cette litanie de titres, reflets fidèles de tous vos exploits. Continue. \n - Tu es le seul qui ait une chance de survivre à un affrontement avec La légion des Morts, déclare E.J., guilleret. C'est pourquoi Cody a lancé le sortilège du Filet et créé la porte magique pour perdre le moins de temps possible. Et donc, nous voilà. \n - Nous voilà où? \n - En Ecosse, dit E.J. Fronçant les sourcils, vous considérez - quelque peu perplexe - le paysage pour le moins inhospitalier qui vous entoure. \n - C'est l'Ecosse, ça ? \n - A moins que Cody ne se soit vraiment trompée, répond E.J. en frémissant légèrement dans son fourreau. \n - Et je suis censé vaincre la Légion des Morts au complet, et tout seuil. \n - Pas tout seul, dit E.J. Je suis là ! Accablé, vous vous asseyez sur un rocher et vous plongez la tête dans les mains. Au bout d'une minute, E.J. reprend, d'une voix plus qu'hésitante : Et ce n'est pas tout... Merlin est à la tête de la Légion. Comment vous êtes-vous fourré dans un pétrin pareil ? Et, question subsidiaire - mais capitale -, comment allez-vous vous en sortir ? Vous trouverez au 8 une carte de la région qui vous aidera peut-être à y voir plus clair. ",
"7": "- Tout compte fait, non. Je ne vous délivrerai pas. Du moins pour le moment, dites-vous d'un ton circonspect à la jeune beauté. \n - Vous êtes vraiment un répugnant personnage, vous lance-t-elle dans une lugubre plainte. Et sous vos yeux horrifiés, elle saute du bateau et coule à pic vers le fond du lac. Un instant, vous en contemplez la surface, bouche bée, incapable de comprendre ce qui s'est passé. Des projets fous de sauvetage vous tournoient dans la tête, mais un nouveau coup d'œil au lac vous dissuade de toute entreprise téméraire. Enfin, on a toujours le canot, dit E.J., philosophe. En effet, vous l'avez. En outre, il est si ingénieusement conçu qu'il est repliable et que vous pouvez le caser dans votre sac. Donc, prenez-le sans hésiter et filez avant qu'apparaissent d'autres ravissantes créatures susceptibles d'en arriver à de pareilles extrémités. Au 12 vous atteindrez l'entrée de la caverne, au 17 l'étrange massif rocheux, au 22 le campement et au 27 la rivière.", 
"8": "A présent que vous voilà, semble-t-il, coincé dans ce trou perdu, mieux vaut examiner les lieux avec attention, et s'ils sont toujours aussi rébarbatifs d'aspect, vous y remarquez cependant quelques détails qui vous avaient échappé de prime abord Les escarpements, derrière vous, à l'ouest, paraissent se prolonger à l'infini au nord comme au sud, interdisant toute velléité de vous enfuir par là. A l'est, et non loin de vous, s'ouvre à flanc de colline un sombre orifice ressemblant tout à fait à l'entrée d’une caverne. Au-delà, vers le nord-est, s'élève un curieux massif rocheux fait de clochetons de lave aux formes tortueuses tendus vers le ciel comme des âmes perdues. Au nord, vous distinguez la surface d'un lac aux eaux sulfureuses. C'est de là que provient, à l'évidence, la puanteur qui empoisonne la plaine. L ne rivière serpente au sud. Et vous frissonnez à la vue de son flot jaunâtre qui coule paresseusement. Sur sa rive nord, vous apercevez de nombreuses tentes noires groupées en une sorte de campement. En fait, tout cela ne présage rien de bon. Mais au moins n'y a-t-il pas la moindre trace de la présence de la Légion des Morts... Une fois de plus, regardez attentivement votre carte avant de vous mettre en route. Maintenant, si vous voulez examiner le lac de plus près, rendez-vous au 5. Si ce qui ressemble à l'entrée d'une caverne attire votre curiosité, rendez-vous au 12. Mais vous pouvez également vous diriger vers le massif rocheux (rendez-vous au 17), vers la rivière (rendez-vous au 27) ou vers les tentes noires (rendez-vous au 22).",
"9": "Cla-ang ! Tu m'as émoussée ! Glapit E.J. alors que vous venez de l'abattre sur les chaînes qui se sont brisées instantanément. Aussitôt, la ravissante jeune personne se transforme en une créature trapue, difforme, écailleuse, pourvue de courtes ailes de chauve-souris. Naïf! Ricane-t-elle. Naïf! Naïf! Naïf! \n 1 ex-ravissante jeune personne possède maintenant 25 POINTS DE VIE. Sa morsure est empoisonnée, et elle n'est pas des plus commodes. Elle va vous attaquer dès qu’elle aura cessé de ricaner. Ce qui ne va pas tarder. Cette horreur vous mordra si elle fait 11 ou 12 en lançant les dés. Dans ce cas, les Points de Dommage qui vous sont infligés doublent. Si vous êtes vaincu, rendez-vous au 14 où vous pourrez à loisir maugréer contre les ravissantes jeunes personnes que l’on rencontre dans les aventures. Si vous êtes vainqueur, vous pouvez prendre le canot : il a été conçu si ingénieusement qu'il est possible de le plier et de le glisser dans votre sac. Ensuite, vous pourrez vous rendre au 12 si cette entrée de caverne vous intrigue, au 17 pour examiner de plus près l'étrange massif rocheux : au 22 pour explorer le campement ou au 27 si la rivière vous intéresse.",
"10": "Cet endroit ne sent pas la rose. Vous pensez d'abord que l'infection provient du cadavre de la Chose (qui s’est mise à pourrir à vitesse accélérée dès l'instant où vous l'avez tuée), mais vous vous rendez rapidement compte que l'endroit tout entier est pollué par une immonde et pénétrante odeur de soufre. Et ce n'est pas le pire. Vous vous trouvez dans une plaine aride et rocheuse. Au-dessus de vous, de lourds nuages d'un rouge sale roulent dans un ciel sans soleil. Alentour, la végétation se limite à des lichens lépreux tapissant les rochers et à de rares pieds d'aconit prêts à empoisonner l'imprudent qui les effleurera au passage. Des fumerolles vertes et blanches montent par bouffées de profondeurs infernales, formant un voile étouffant qui s'étale sur le paysage désolé en un brouillard toxique. Derrière vous, de sombres escarpements de granit noir se dressent d'un seul jet d'un horizon à l'autre. Où est la porte ? Demandez-vous, soudain pris de panique en ne voyant plus trace du passage par lequel vous êtes arrivé en ce lieu déprimant. Elle n'existe pas, répond E.J. Du moins pas comme elle apparaît de l'autre côté. Elle est à sens unique. Enfin, pas exactement. Tu peux la franchir dans les deux sens, mais elle ne s'ouvre que de l'autre côté. \n - Comment revient-on en arrière? Demandez- vous. \n - Bonne question, remarque E.J. \n - Tu ferais peut-être mieux de m'expliquer de quoi il retourne, soupirez-vous. Ce que E.J sera ravie de faire au 6.",
"11": "Au fur et à mesure que vous vous approchez du massif rocheux, il vous semble que les chuchotements gagnent en intensité. Une impression qui n'est pas due à votre imagination, vous en êtes certain. Et vous vous prenez à espérer qu'il ne s'agit que du bruit du vent soufflant parmi ces formes bizarres et inquiétantes. Enfin, vous parvenez jusqu'à l'une d'elles : un bloc de granit évoquant la silhouette d'un nain géant (ou d'un géant nain, comme vous voudrez), armé d'une épée et portant un bouclier. Il vous considère, un sourire fielleux sur ses lèvres de pierre. A moins, ce que vous espérez également, que ce sourire soit créé par un jeu de lumière. Allez-vous vous risquer à toucher l'une de ces étranges formes de granit ? Si vous en décidez ainsi, rendez-vous au 13. Mais vous avez aussi la possibilité de contourner le massif rocheux par l'est (rendez-vous au 15) ou, tout simplement, de revenir au 8 pour choisir une autre destination sur la carie.",
"12": "- C'est curieux, remarque E.J., tandis que vous parvenez au seuil de la caverne. Quoi donc ? Demandez-vous. \n - J'aurais bien juré tout à l'heure que nous n'arrivions pas devant une véritable caverne mais seulement devant une entrée peinte en trompe l'œil sur un rocher. Enfin, maintenant, tout paraît normal. Ta vue te joue des tours, E.J., lui dites-vous d'un ton sévère. Pourtant, depuis qu'elle vous a fait part de son impression, l'entrée de la caverne vous semble effectivement étrange, comme si, en effet, il ne s'agissait pas d'un orifice réel, mais d'une peinture habilement exécutée à même la surface rocheuse. \n - Peut-être bien, reprend E.J. Alors, nous entrons dans cette caverne ? VOUS êtes libre d'essayer d'y pénétrer en vous rendant au 16. Mais il faut bien l'avouer, cette ouverture donne de plus en plus l'impression d'être un trompe- œil ! Alors, peut-être serait-il plus sage de vous en assurer de la pointe d'E.J.... Si vous en décidez ainsi, rendez-vous au 18. Mais vous pouvez également revenir au 8 et consulter votre carte pour y faire un nouveau choix.",
"13": "Murmurant de savants commentaires à propos des illusions créées par le vent ou par la lumière, vous tendez une main pour toucher la forme rocheuse... qui, aussitôt, vous saute dessus en poussant un féroce cri de guerre. (Vous n'êtes pas réellement surpris. n'est-ce pas ?) Comme par bonheur vous tenez fermement E.J. de l'autre main, vous portez le premier coup. Cela mis à part, la situation se présente plutôt mal. Le nain géant de pierre (ou le géant de pierre nain) ne possède pas moins de 30 POINTS DE VIE. Il porte un coup avec un 5 et inflige 2 Points de Dommage supplémentaires en raison de sa force exceptionnelle. De plus, il manie si habilement son bouclier que vous devrez retrancher 2 points de tous les dommages que vous lui infligerez. Cependant, il est quelque peu raide : dès le troisième Assaut, il lui faudra faire 8 pour porter un coup. Si vous sortez vainqueur de ce combat, vous pouvez aller voir ce qui se passe à l'est (rendez-vous au 15) ou revenir au 8 pour choisir une nouvelle destination sur la carte. Sinon allez donc méditer au 14 sur les illusions dues au vent ou à la lumière.",
"14": "Ça y est. Vous avez remis ça ! Vous voilà complètement lessivé. Hors service ! Vous avez fourré la tête droit dans la gueule d'un monstre. Sauté à pieds joints dans un abîme quelconque. Avalé le poison tout rond. Vous êtes noyé, frit, étouffé... En un mot, vous êtes cuit... Irrémédiablement, vous n'êtes plus que feu Pip. Plus mort que Dracula. Fermez les yeux, croisez les bras sur votre poitrine, restez pâle et ne dites rien. Quand vous en aurez assez de jouer les soliveaux, décroisez les bras et relancez les dés pour reconstituer vos POINTS DE VIE. Ensuite, remis à neuf reprenez votre aventure en revenant soit au début du livre, soit au point où vous vous êtes fait trucider. Vous avez le choix. Mais, avant de repartir, n’oubliez pas de cocher une case du Décèmètre (page 214).",
"15": "Au-delà du massif rocheux, la plaine nue s'étend vers l'est. Mais pas très loin cependant, car une faille importante la coupe, telle une immense plaie qu'un coup de sabre aurait causé sur le visage d'un géant. Une faille trop large pour qu'on puisse la franchir d'un bond et, pour autant que vous puissiez en juger de l'endroit où vous êtes, d'une profondeur insondable. Derrière vous, à l'ouest, s'élève l'étrange massif rocheux et, sous cet angle, vous remarquez qu'il revêt la forme approximative d'un cercle, avec une ouverture très étroite donnant accès à son centre. Si vous voulez poursuivre à l'est, il vous faudra inspecter de plus près la faille au 19. Si vous décidez au contraire d'aller voir ce qui se passe au centre du massif rocheux, vous pouvez le faire au 24. Si vous préférez examiner les étranges silhouettes de pierre avant de vous rendre ailleurs, vous pouvez tenter votre chance au 13. Mais vous pouvez également revenir au 8 pour choisir une nouvelle destination sur la carte.", 
"CONNECT ME": "",
"DISCONNECT": "Roger that, EstherBot is back."
}
